[{"gameid":"6","poolid":"31","name":"Alle Besen spielen gut!","description":"<b>Spielidee:<\/b><br>\r\nBewegungsaufgaben zum Spielen mit Verpackungsmaterialien und Alltagsgegenständen.<br><br><b><b>Spielorganisation:<\/b><\/b><br><ul><li>Die Kinder werden aufgefordert ungefährliche, gut händelbare und saubere Verpackungsmaterialien und Alltagsgegenstände mitzubringen.<br>\r\n<\/li><li>Die Kinder legen ihre mitgebrachten Verpackungsmaterialien und Alltagsgegenstände in die Hallenmitte und begutachten diese.<\/li><\/ul><b>Spieldurchführung:<\/b><br><ul><li>Aufgabe 1:<br>\r\nDie Kinder werden aufgefordert, zunächst alleine mit den Materialien zu experimentieren. Sie können die Materialien bewegen, sich mit den Materialien bewegen und sie als Spielgeräte nutzen.<br>\r\n<\/li><li>Aufgabe 2: <br>\r\nDie Kinder spielen mit mindestens einem Verpackungsmaterial und einem Alltagsgegenstand gleichzeitig.<br>\r\n<\/li><li>Aufgabe 3:<br>\r\nDie Kinder stellen ihre Erfahrungen und Entdeckungen vor.<br>\r\n<\/li><li>Aufgabe 4:<br>\r\nDie Kinder werden motiviert, die gesehenen Möglichkeiten auszuprobieren.<br>\r\n <\/li><li>Aufgabe 5:<br>\r\nDie Kinder finden Bewegungsmöglichkeiten, wie mit den Materialien zu zweit gespielt werden kann.<br>\r\nAufgabe 6: <br>\r\nDie Kinder finden Bewegungsmöglichkeiten, wie mit vielen anderen Kindern gespielt werden kann.<\/li><\/ul>","kommentar":"In einer zunehmend bewegungsarmen Welt sind Kinder auf vielfältige, sinnvermittelnde Reize für eine gesunde Entwicklung angewiesen. Verpackungsmaterialien und Alltagsgegenstände lassen vielfältige Sinneserfahrungen zu, sind variantenreich, regen die kindliche Fantasie an und sind vielerorts einsetzbar.<br \/>\r\n<br \/>Absichten:<br \/><ul><li>Materialeigenschaften erfahren, probieren, entdecken<br \/>\r\n<\/li><li>Erweiterung der Materialerfahrung<br \/>\r\n<\/li><li>Erweiterung der Gestaltungsmöglichkeiten und des Handlungsspielraumes<br \/>\r\n<\/li><li>Erlebnisdarstellung<\/li><li>Die verwendeten Materialien auf Sicherheit und Sauberkeit überprüfen.<\/li><\/ul>","variation":"<ul><li>Interessante und originelle Spielmöglichkeiten aufgreifen und daraus Staffelspiele entwickeln.<br \/>\r\n<\/li><li>Geeignete Spielmöglichkeiten aufgreifen und daraus Mannschaftsspiele erarbeiten.<\/li><\/ul>","bild":"Alle_Besen_spielen_gut_01.jpg","video":null,"kategorie1":"23,33,34,36,38","kategorie2":"61,62","kategorie3":"77,79","kategorie4":"84,85,87,89","kategorie5":"102,103","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"2019-07-14 16:19:02","selected":"0"}, {"gameid":"7","poolid":"31","name":"Karton & Co","description":"<strong>Spielidee:<\/strong><br \/>\r\nBewegungsaufgaben zum Spielen mit Verpackungsmaterialien und Sport- und Spielgeräten.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder werden aufgefordert zur nächsten Stunde Verpackungsmaterialien und alltägliche Sport- und Spielgeräte von zuhause mitzubringen.<\/li><li>Die Kinder legen die mitgebrachten Gegenstände in die Hallenmitte und begutachten sie.<\/li><\/ul>\r\nAufgabe 1:<br \/>\r\nDie Kinder werden aufgefordert, zunächst alleine mit den Materialien zu experimentieren. Sie können die Materialien bewegen, sich mit den Materialien bewegen und sie so als Spielgeräte nutzen.<br \/>\r\n<br \/>\r\nAufgabe 2:<br \/>\r\nDie Kinder stellen ihre Erfahrungen und Entdeckungen vor.<br \/>\r\n<br \/>\r\nAufgabe 3:<br \/>\r\nDie Kinder werden motiviert, die gesehenen Möglichkeiten auszuprobieren.<br \/>\r\n<br \/>\r\nAufgabe 4:<br \/>\r\nDie Kinder finden Bewegungsmöglichkeiten, wie mit den Materialien zu zweit gespielt werden kann.<br \/>\r\n<br \/>\r\nAufgabe 5:<br \/>\r\nDie Kinder finden Bewegungsmöglichkeiten finden, wie mit vielen anderen Kindern gespielt werden kann.<br \/>\r\n<br \/>\r\nAufgabe 6:<br \/>\r\nDie Kinder werden ermuntert, in Kleingruppen Staffelspiele mit den Verpackungsmaterialien und Spielgeräten zu erfinden.","kommentar":"Kinder benötigen für eine harmonische Persönlichkeitsentwicklung einen breit angelegten, vielfältigen Handlungsspielraum, der ihnen einen selbstständigen Umgang mit sich selbst, ihrer Materialen und sozialen Umwelt ermöglicht. Die Interessen und die Bedürfnisse des Kindes bestimmen den Bewegungsrahmen. In einer zunehmend bewegungsarmen Welt werden den Kindern lebensbedeutsame Reize vorenthalten. Die Schaffung von künstlichen Erfahrungsräumen wie die Sporthalle gewinnen immer mehr an Bedeutung.<br \/><br \/>\r\nVerpackungsmaterialien sind leicht zu beschaffen, üben einen großen Reiz auf Kinder aus, lassen vielfältige Sinneserfahrungen zu, sind unkompliziert, schnell einsetzbar und ermöglichen eine kritische Auseinandersetzung mit dem Thema Müll.<br \/>\r\n<br \/><b>\r\nZiele:<\/b><br \/><ul><li>Materialeigenschaften erfahren, probieren, entdecken<\/li><li>Erweiterung der Materialerfahrung<\/li><li>Erweiterung der Gestaltungsmöglichkeiten und des Handlungsspielraumes<\/li><li>Erlebnisdarstellung<\/li><\/ul>\r\nDie verwendeten Materialien auf Sicherheit und Sauberkeit überprüfen.","variation":"<b>Kartonstaffel: <\/b><br \/>Die Kinder bilden Kleingruppen. Das erste Kind der Gruppe stellt sich in den Karton, läuft um einen Wendepunkt in ca. 10 m Entfernung, springt aus dem Karton und das nächste Kind übernimmt.<br \/><br \/><b>Balancier-Pendel-Staffel: <br \/><\/b>Das erste Kind balanciert mehrere Joghurtbecher übereinander, läuft zum nächsten Kind seiner Mannschaft und übergibt die Becher. Entfernung ca. 10 m.<br \/><br \/><b>Müll-Aufräum-Staffel: <br \/><\/b>12 verschiedene Verpackungsmaterialien sind im Raum verteilt. Von einer Startlinie aus laufen die einzelnen Kinder einer Mannschaft los und sammeln die Teile nacheinander ein.<br \/><br \/><b>Hindernisstaffel: <br \/><\/b>Im Raum sind Hindernisse aus Verpackungsmaterialien aufgebaut. Die Kinder sollen einzeln die Hindernis überlaufen und dabei keinen Gegenstand berühren.<br \/><br \/><b>Transportstaffel: <br \/><\/b>Alle Kinder einer Mannschaft sammeln herumliegende Materialien in einen Karton und tragen ihn gemeinsam zu einem Punkt im Raum.<br \/><br \/><b>Die dargestellten Staffelspiele als Wettspiel durchführen.<\/b>","bild":"Karton_und_Co.jpg","video":"","kategorie1":"23, 33, 34, 36, 38","kategorie2":"61, 62","kategorie3":"79","kategorie4":"89, 85, 87, 84","kategorie5":"102, 95, 103","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"8","poolid":"31","name":"Frisbee-Treiben","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Mannschaft, der es gelingt, die Frisbeescheibe hinter die gegnerische Grundlinie zu werfen, erhält einen Punkt.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Anzahl der Spieler: 8-16<\/li><li>Die Kinder\/Jugendlichen bilden zwei Mannschaften A und B.<\/li><li>Spielfeld: Volleyball- oder Handballfeld<\/li><li>Mannschaft A befindet sich in einer Spielfeldhälfte, Mannschaft B in der anderen.<\/li><\/ul>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Das Spiel beginnt mit einem weiten Wurf von der Anwurflinie der Mannschaft A in die Spielhälfte von Mannschaft B.<\/li><li>Der Auftreffpunkt der Frisbee-Scheibe in der Spielhälfte von B ergibt die Abwurfstelle für einen Wurf der Mannschaft B.<\/li><li>Das Fangen der Frisbee-Scheibe wird belohnt: die Abwurfstelle darf 3 Sprungschritte nach vorne verlegt werden.<\/li><li>Innerhalb einer Mannschaft wird in einer festgelegten Reihenfolge geworfen. Ausnahme: Der Fänger darf direkt werfen.<\/li><li>Ein Punkt ist dann erzielt, wenn die Frisbee-Scheibe hinter der Grundlinie den Boden berührt.<\/li><li>Es wird abwechselnd geworfen.<\/li><li>Eine zuvor festgelegte Spielzeit oder eine vereinbarte Siegpunktzahl entscheidet über den Ausgang des Spiels.<\/li><\/ul>","kommentar":"<ul><li><span style=\"font-size: 12px;\">Ein Spiel ohne hohe Technikanforderungen.&nbsp;<\/span><\/li><li><span style=\"font-size: 12px;\">Das Spiel ist sehr schnell zu organisieren und zu spielen.<\/span><\/li><li><span style=\"font-size: 12px;\">Da dieses Spiel auch außerhalb normierter Sportstätten spielbar ist, bietet es den Kindern und Jugendlichen die Möglichkeit, überall selbstständig dieses Spiel in Gang zu bringen.<\/span><\/li><\/ul>","variation":"","bild":"Frisbeetreiben_05.jpg","video":"","kategorie1":"13, 23, 37","kategorie2":"48","kategorie3":"81, 80","kategorie4":"89, 88, 84","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"9","poolid":"31","name":"Brenn-Frisbee","description":"<b>Spielidee:<\/b><br>\r\nMannschaft A versucht durch geschicktes Werfen der Frisbeescheibe und schnelles Laufen um das Spielfeld einen Punkt zu erzielen.<br>\r\nMannschaft B versucht durch sicheres und schnelles Fangen und Zuwerfen der Frisbee-Scheibe innerhalb der Mannschaft, die Scheibe durch ein Brennmal (Reifen) zu werfen und damit den Punktgewinn der gegnerischen Mannschaft zu verhindern.<br><br><b><strong>Spielorganisation:<\/strong><\/b><br><ul><li>Die Kinder\/Jugendlichen bilden zwei Mannschaften A und B.<br>\r\n<\/li><li>Auf den Außenlinien des Volleyballfeldes werden mit Fahnenstangen Freimale gebildet. <br>\r\n<\/li><li>An einer Stelle in der Halle wird ein Reifen als Brennmal ausgelegt.<\/li><\/ul><b><strong>Spielregeln:<\/strong><\/b><br><ul><li>Mannschaft A befindet sich an der Startlinie. Mannschaft B verteilt sich in der Halle.<br>\r\n<\/li><li>Der erste Spieler der Mannschaft A wirft die Frisbee-Scheibe und läuft unmittelbar los. <br>\r\n<\/li><li>Mannschaft B versucht so schnell wie möglich in den Besitz der Frisbeescheibe zu kommen. Hat ein Spieler der Mannschaft B die Frisbee-Scheibe in das Brennmal geworfen, so ist der Läufer der Mannschaft A \"verbrannt\", wenn er sich zwischen zwei Freimalen befindet.<br>\r\n<\/li><li>Für jeden Spieler der Mannschaft A, der die Ziellinie erreicht, erhält die Mannschaft einen Punkt. Es kann ein Spieler auch mehrmals die Ziellinie erreichen.<br>\r\n<\/li><li>Nach einer festgelegten Zeit (5 Minuten) erfolgt ein Wechsel. Mannschaft A geht ins Feld und Mannschaft B auf die Laufstrecke.<\/li><\/ul>","kommentar":"<ul><li>Ein Spiel ohne hohe Technikanforderungen. <br \/>\r\n<\/li><li>Das Spiel ist sehr schnell zu organisieren und zu spielen.<br \/>\r\n<\/li><li>Da dieses Spiel auch außerhalb normierter Sportstätten spielbar ist, bietet es den Kindern und Jugendlichen die Möglichkeit, überall selbstständig dieses Spiel in Gang zu bringen.<\/li><\/ul>","variation":"<ul><li>Das Brennmal (Reifen) wird aufgehängt. Der Spieler der Mannschaft B muss die Frisbee-Scheibe durch das Brennmal werfen.<br \/>\r\n<\/li><li>Die Frisbee-Scheibe muss durch das Brennmal geworfen werden und anschließend von einem Mitspieler gefangen werden.<\/li><\/ul>","bild":"Frisbeetreiben_04.jpg","video":null,"kategorie1":"13","kategorie2":"48","kategorie3":"80,81","kategorie4":"84,89","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"2019-04-11 08:43:42","selected":"0"}, {"gameid":"10","poolid":"31","name":"Frisbee-Golf","description":"<b>Spielidee:<\/b><div>Während einer Wanderung werden markante Zielpunkte, wie Bäume, Parkbänke, Zaunpfähle, in Sichtweite ausgewählt. Diese Ziele müssen von zwei gegeneinander spielende Mannschaften mit möglichst wenigen Würfen getroffen werden.<br><br><\/div><div><\/div><div><b>Spielorganisation:<\/b><\/div><div><ul><li>Die Kinder\/Jugendlichen bilden Mannschaften.&nbsp;<\/li><li>Jede Mannschaft hat max. 3 Spieler.<\/li><\/ul><\/div><div><b>Spielregeln:<\/b><\/div><div><ul><li>Jede Mannschaft bekommt eine Frisbee-Scheibe.<\/li><li>Die Frisbee-Scheibe wird innerhalb der Mannschaft in festgelegter Reihenfolge zugeworfen.<\/li><li>Der nächste Wurf erfolgt von dem Punkt aus, wo die Frisbee-Scheibe liegen geblieben ist.<\/li><li>Nach dem Wurf aller Mannschaften ist die Mannschaft an der Reihe, deren Frisbee-Scheibe am weitesten vom Ziel entfernt liegt.<\/li><li>Keiner der Werfer darf den Punkt des Abwurfs überschreiten (Sicherheitsaspekt).<\/li><li>Die Mannschaften erhalten immer abwechselnd Vorschlagsrecht für das nächste Ziel.<\/li><\/ul><\/div>","kommentar":"<ul><li>Neben einer abwechslungsreichen Wanderung steht das Zielwerfen im Vordergrund.<\/li><li>Da sich die Kinder\/Jugendlichen in der Natur bewegen, müssen entsprechende Regeln, die für natürliche Spielräume gelten, beachtet werden.<br \/>\r\n<\/li><li>Spielverbot in der Nähe von Schonungen, frisch eingesäten Feldern und hochstehenden Futterwiesen.<\/li><\/ul>","variation":null,"bild":"Frisbeetreiben_03.jpg","video":null,"kategorie1":"13,34,38","kategorie2":"48","kategorie3":"79,80,81","kategorie4":"89","kategorie5":"101,103","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"2019-04-11 08:44:31","selected":"0"}, {"gameid":"11","poolid":"31","name":"Kombinations-Frisbee","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Spieler einer Mannschaft versuchen sich eine Frisbee-Scheibe so oft wie möglich zuzuspielen. Die gegnerische Mannschaft versucht dies zu verhindern.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder\/Jugendlichen bilden Mannschaften A und B.<\/li><li>In der Sporthalle dient das Volleyball- oder Handballfeld als Spielfeld.<\/li><li>Im Gelände wird der Spielbereich festlegt und gegebenfalls markiert.<\/li><\/ul>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Jedes Fangen der Frisbee-Scheibe wird solange laut mitgezählt, bis die Frisbee-Scheibe verloren geht.<\/li><li>Die Frisbee-Scheibe geht verloren, wenn sie auf den Boden fällt.<\/li><li>Die Frisbee-Scheibe geht verloren, wenn sie von der gegnerischen Mannschaft abgefangen wird.<\/li><li>Die Frisbee-Scheibe wechselt in diesem Fall zur gegnerischen Mannschaft.<\/li><li>Mit der Scheibe darf man nur 3 Schritte laufen.&nbsp;<\/li><li>Die Frisbee-Scheibe darf man maximal 3 Sekunden halten.<\/li><li>Der Abstand zum werfenden Spieler muss mindestens 1 Meter betragen.<\/li><li>Gewonnen hat die Mannschaft, die nach einer festgelegten Zeit die meisten Zuspiele innerhalb der eigenen Mannschaft geschafft hat.<\/li><\/ul>","kommentar":"Bei deisem Spiel wird das genaue Zuwerfen, das sichere Fangen und das Freilaufen geschult.<br \/>\r\nDie Kombinationsfähigkeit, das vorausschauende Spielen und die Kooperation untereinander werden gefördert.<br \/>\r\nBei der Variante mit einer Endzone wird die Raumdeckung gefördert.","variation":"<b>10er-Frisbee:<\/b><br \/><ul><li>Die Mannschaft versucht sich die Frisbee-Scheibe ohne Verlust 10 mal zuzuspielen. Bei Verlust geht die Frisbee-Scheibe an die gegnerische Mannschaft.<\/li><li><span style=\"font-size: 12px;\">Es wird immer wieder neu gezählt.<\/span><\/li><li><span style=\"font-size: 12px;\">Schafft eine Mannschaft sich die Frisbee-Scheibe 10 mal hintereinander zuzuspielen, bekommt sie einen Punkt.<\/span><\/li><li><span style=\"font-size: 12px;\">Gespielt wird nach Zeit.<\/span><\/li><li><span style=\"font-size: 12px;\">Ein Doppelpass ist nicht erlaubt.<\/span><\/li><\/ul><b>\r\nUltimate<\/b><br \/><ul><li>Es wird eine Endzone festgelegt.<\/li><li>Das Überwerfen der gegnerischen Endzone mit anschließendem Fangen der Frisbee-Scheibe bringt einen Punkt.<\/li><li>Wird die Frisbee-Scheibe von der gegnerischen Mannschaft abgefangen, bekommt diese die Frisbee-Scheibe.<\/li><\/ul>","bild":"Frisbeetreiben_02.jpg","video":"","kategorie1":"13, 23, 28, 29, 30","kategorie2":"48","kategorie3":"81, 80","kategorie4":"89, 84","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"12","poolid":"31","name":"Frisbee-Boßeln","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Mannschaften versuchen eine festgelegte Wegstrecke mit möglichst wenigen Würfen zurück zu legen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\n• Die Kinder\/Jugendlichen bilden Mannschaften.<br \/>\r\n• Jede Mannschaft besteht aus 3-4 Spielern.<br \/>\r\n• Jede Mannschaft legt für sich eine Reihenfolge fest, in der geworfen wird.<br \/>\r\n• Gespielt wird im Gelände mit gut erkennbaren Wegen.<br \/>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/>\r\n• Die Spieler stehen hintereinander.<br \/>\r\n• Der jeweils erste Spieler beginnt das Spiel.<br \/>\r\n• Der nächste Spieler wirft von dem Punkt, wo die Frisbee-Scheibe auf dem Weg liegen geblieben ist.<br \/>\r\n• Verlässt die Frisbee-Scheibe den Weg, wird sie von dort weitergespielt, wo sie den Weg verlassen hat.<br \/>\r\n• In jeder Mannschaft gibt es Beobachter, die den Flug der Scheibe genau verfolgen.<br \/>\r\n• Verlässt die Scheibe während des Fluges den Weg, landet aber zum Beispiel nach einer Baumberührung wieder auf dem Weg, so gilt dieser Wurf.<br \/>\r\n• Ist der Wurf einer Mannschaft so weit, dass er durch die Würfe der gegnerischen Mannschaft nicht erreicht oder überholt werden konnte, bekommt die Mannschaft einen Punkt, die die Scheibe weiter nach vorne getrieben hat.<br \/>\r\n• Die Mannschaft, die am Ende des Weges die meisten Punkte erzielt hat, ist Sieger.","kommentar":"<ul><li><span style=\"font-size: 12px;\">Neben einer abwechslungsreichen Wanderung steht das Zielwerfen im Vordergrund.&nbsp;<\/span><\/li><li><span style=\"font-size: 12px;\">Da sich die Kinder\/Jugendlichen in der Natur bewegen, müssen entsprechende Regeln, die für natürliche Spielräume gelten, beachtet werden.<\/span><\/li><li><span style=\"font-size: 12px;\">Spielverbot in der Nähe von Schonungen, frisch eingesäten Feldern und hochstehenden Futterwiesen.<\/span><\/li><\/ul>","variation":"","bild":"Frisbeetreiben_01.jpg","video":"","kategorie1":"13, 29, 32, 38","kategorie2":"48","kategorie3":"81, 80","kategorie4":"89","kategorie5":"103, 101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"13","poolid":"31","name":"Staffelspiele - kreuz und quer","description":"<strong>Spielidee:<\/strong><br \/>\r\nMehrere Mannschaften treten gegeneinander an und sammeln bei unterschiedlichen Staffelformen Punkte.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder bilden gleichgroße Mannschaften.<\/li><li>Die Anzahl der Staffelstationen wird der Zahl der Mannschaften angepasst.<\/li><li>In diesem Beispiel wird von fünf Mannschaften ausgegangen.<\/li><li>Es gibt einen Satz Karten, auf denen jeweils unterschiedliche Namen stehen, die sich ähnlich anhören (z.B. Meier, Weiher, Reiher, Leier). Pro Name gibt es so viele Karten, wie Kinder pro Mannschaft vorgesehen sind. In diesem Falle fünf Meier, Weiher,..<\/li><li>Jeder Spieler erhält eine Punktekarte, auf der die verschiedenen Mannschaften und Ergebnisse festgehalten werden.<\/li><\/ul><b>\r\nAufbau der verschiedenen Staffelstationen:<\/b><br \/>\r\n<br \/><i><b>\r\n1. Staffel &quot;Hin und zurück&quot;<\/b><\/i><br \/>\r\nEs gibt für jede Mannschaft eine Start- und eine Zielmarkierung.<br \/>\r\nAufgabe: Vom Start zur Wendemarke laufen und wieder zurück. Dabei müssen sich die Teilnehmer einer Mannschaft in unterschiedlichen Fortbewegungsarten bewegen.<br \/>\r\n<br \/><b><i>\r\n2. Staffel &quot;Mit Pedalos hin und zurück&quot;<\/i><\/b><br \/>\r\nEs gibt für jede Mannschaft eine Start- und eine Zielmarkierung.<br \/>\r\nAufgabe: Mit dem Pedalo vom Start zur Wendemarke und zurück, dann startet der nächste Mitspieler.<br \/>\r\n<br \/><i><b>\r\n3. Staffel &quot;Floßstaffel&quot;<\/b><\/i><br \/>\r\nEs gibt für jede Mannschaft eine Start- und eine Zielmarkierung.<br \/>\r\nAufgabe: Alle Spieler stehen auf einer Matte. Jeder Mannschaft steht eine zweite Matte zur Verfügung, um vom Start zum Ziel zu gelangen. Kein Spieler darf den Boden berühren.<br \/>\r\n<br \/><i><b>\r\n4. Staffel &quot;Reifenkreisen&quot;<\/b><\/i><br \/>\r\nDie Mannschaften bilden jeweils einen Innenstirnkreis und die Spieler geben sich die Hände. Zwei Spieler fassen die Hände durch einen Reifen.<br \/>\r\nAufgabe: Der Reifen muss zwei Runden drehen, ohne das dabei die Handfassungen gelöst wird.<br \/>\r\n<br \/><b><i>\r\n5. Staffel &quot;Kaugummistaffel&quot;<\/i><\/b><br \/>\r\nEs gibt für jede Mannschaft eine Start- und eine Zielmarkierung.<br \/>\r\nAufgabe: Der erste Spieler der Mannschaft läuft hin und zurück. Er nimmt den zweiten Mitspieler an die Hand und beide laufen hin und zurück. Dann folgt der dritte, vierte, bis die ganze Mannschaft im Ziel ist.<br \/>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Fünf Mannschaften treten bei fünf Staffelformen gegeneinander an.<\/li><li>Jede Mannschaft kann bei einer Staffelform nur gemeinsam Punkte erzielen, in der Gesamtwertung wird jeder Spieler für sich gewertet.<\/li><li>Vor jeder neuen Staffelform werden die Mannschaften neu zusammengestellt. Dafür zieht jeder Spieler eine Karte.<\/li><li>Die Mannschaften finden sich so schnell wie möglich zusammen. Die schnellste Mannschaft bekommt einen Zusatzpunkt.<\/li><li>Jeder Spieler kann im Verlauf der Wettkämpfe einen Joker setzen. Die in dieser Staffel erreichten Punkte werden verdoppelt..<\/li><li>Für die Platzierungen werden die Punkte wie folgt vergeben: <br \/>&nbsp; - 1.Platz 5 Punkte<br \/>&nbsp; - 2.Platz 4 Punkte<br \/>&nbsp; - 3.Platz 3 Punkte<br \/>&nbsp; - 4.Platz 2 Punkte<br \/>&nbsp; - 5.Platz 1 Punkt<\/li><\/ul>","kommentar":"Das Wetteifern in Staffeln ist für viele Kinder spannend. Neben den Aspekten Bewegung und Wettbewerb fördern Staffeln die Interaktion und die Fähigkeit der Selbsteinschätzung. Wichtig ist eine vielseitige Form der Beanspruchung (Schnelligkeit, Teamarbeit, Gewandtheit, usw.) bei den Staffeln zu wählen, damit die Kinder ihre unterschiedlichen Fähigkeiten einsetzen können. Im Staffelrennen müssen sie sich mit immer neuen Mitspielern austauschen, wodurch der Kontakt untereinander gefördert wird.<br \/><br \/>\r\nDie Jokerabfrage setzt voraus, dass die Kinder sich und ihr Team richtig einschätzen, denn ein gemeinsames Vorgehen muss besprochen werden.&nbsp;Durch die Vermischung der Punkteabgabe kann der Konkurrenzgedanke und das Konkurrenzgehabe zwischen den Mannschaften reduziert werden, ohne dass die Freude am Wettbewerb verloren geht.<br \/>\r\n<br \/><b>Besondere Hinweise:<\/b><br \/><ul><li>Bei der Mannschaftsfindung gilt: Erst wenn alle Karten verteilt sind, darf hineingeschaut werden!<\/li><li>Jede Gruppe bekommt Zeit, um sich abzusprechen und anschließend wird gefragt, wer den Joker setzen will.<\/li><li>Gewertet werden die Mannschaften, die im Ziel sitzen. Dies ist für die Leitung wichtig, um den Überblick zu behalten.<\/li><li>Im Idealfall ist das Vertrauen in die Kinder so groß, dass jeder sich die Punktzahl selbst aufschreibt.<\/li><li>Die einzelnen Ergebnisse sollen vom ÜL gewürdigt werden.<\/li><\/ul>","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Die Laufstrecken in der Fortbewegungsart variieren.<\/li><li><span style=\"font-size: 12px;\">Nur eine Strecke mit dem Pedalo zurücklegen, die andere Strecke wird gelaufen.<\/span><\/li><li><span style=\"font-size: 12px;\">Länge der Strecke variieren.<\/span><\/li><\/ul>","bild":"Staffeln_kreuz_und_quer_2_01.jpg","video":"","kategorie1":"15, 17, 19, 21, 23, 35, 37","kategorie2":"","kategorie3":"80","kategorie4":"85, 87, 84","kategorie5":"95","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"14","poolid":"31","name":"Ganz schön stark","description":"<b>Spielidee:<\/b><br \/>Kraft- und Raufspiele für Mädchen und Frauen<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Mädchen\/Frauen bilden Paare.&nbsp;<\/li><li>In der Halle werden so viele Matten ausgelegt wie es Paare gibt.<\/li><\/ul><b>Spielaufgaben:<br \/><\/b><br \/>\r\nSTANDKÄMPFE<br \/><ul><li>Eine versucht die andere wegzudrücken: Schulter an Schulter.<\/li><li>Eine versucht die andere wegzudrücken: Handflächen gegeneinander.<\/li><li>Eine versucht die andere wegzuziehen: an den Händen.<\/li><li>Eine versucht die andere wegzuziehen: mit eingehakten Fingern.<\/li><\/ul>\r\n<br \/>\r\nSCHILDKRÖTE<br \/><ul><li>Eine TN hockt sich als Schildkröte mit Armen und Beinen fest am Körper (Paketstellung) auf eine Matte. <\/li><li>Die andere versucht, sie auf den Rücken zu drehen, um an ihr &quot;Fleisch&quot; zu kommen.<\/li><li>Rollenwechsel.<\/li><\/ul>\r\n<br \/>\r\nFUSSJAGEN<br \/><ul><li>Zwei Matten nebeneinander geschoben bilden die Ringkampffläche.<\/li><li>Zwei Kämpferinnen sitzen Rücken an Rücken in der Mitte der Matte. <\/li><li>Sie haben ihre Schuhe ausgezogen.<\/li><li>Alle anderen TN sitzen als Publikum um die Matten herum.<\/li><li>Auf ein Startzeichen versucht jede TN den Fuß der anderen TN zu fassen.<\/li><\/ul>","kommentar":"Kraft- und Raufspiele können Mädchen und Frauen ein Gefühl für ihre eigene Stärke geben. Sie können hier die nötige Kraft erwerben, sich auch im Alltag zu behaupten.<br \/>\r\n<br \/><b>Voraussetzungen:<\/b><br \/><ul><li>Der Übungsraum sollte ein geschützter Raum sein, ohne dass ein Einblick von außen möglich ist.<\/li><li>Es ist wichtig, dass sich die TN zu jeder Zeit der Stunde ohne Erklärung in eine &quot;Kuschelecke&quot; zurückziehen können.<\/li><li>Die TN suchen sich gleich große und gleich schwere Partnerinnen.<\/li><li>Bei allen Kraft- und Raufspielen gilt die STOPP-Regel. Das heißt: Jede TN kann bei einer ihr unangenehmen Situation Stopp sagen, die Aktion wird dann sofort unterbrochen.<\/li><li>Erlaubt ist alles, außer schlagen, kratzen und beißen.<\/li><\/ul><b>\r\nZiel ist es<\/b><br \/>zu entdecken, wie viel Spaß es machen kann, auf spielerische Weise die eigene Kraft mit anderen zu messen und zu spüren, wie stark jede ist.","variation":"SCHILDKRÖTE<br \/><ul><li>Die Schildkröte liegt bäuchlings auf der Matte und hat Arme und Beine ausgestreckt.<\/li><\/ul>","bild":"Ringen_und_Raufen_01.jpg","video":"","kategorie1":"14, 20, 35, 36","kategorie2":"53","kategorie3":"81, 79, 80","kategorie4":"85, 87, 84","kategorie5":"97","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"15","poolid":"31","name":"Inselspiel","description":"<strong>Spielidee:<\/strong><br \/>\r\nZwei Mannschaften spielen gegeneinander. Ziel des Spiels ist, dass alle Fänger einer Mannschaft auf einer Matte stehen und einen Ball in den Händen halten. Es gibt Fänger und Werfer. Gespielt werden 2 Halbzeiten.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\n• Die Kinder bilden zwei Mannschaften. <br \/>\r\n• Jede Mannschaft teilt sich in gleich viele Werfer und Fänger. <br \/>\r\n• Jeder Werfer hat einen Ball.<br \/>\r\n• In der Halle wird pro Fänger eine Matte ausgelegt.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<br \/><\/strong><br \/>\r\nERSTE HALBZEIT<br \/>\r\n• Die Werfer versuchen die Bälle ihren Fängern auf der Matte zuzuwerfen.<br \/>\r\n• Wenn ein Fänger den Ball gefangen hat, ohne die Matte zu verlassen, wird der Fänger auch zum Werfer.<br \/>\r\n• Fänger dürfen die Matte nicht verlassen, um die Bälle den Werfern zurück zu spielen.<br \/>\r\n• Wenn kein Fänger mehr auf der Matte ist, beginnt unmittelbar die:<br \/>\r\n<br \/>\r\nZWEITE HALBZEIT<br \/>\r\n• Die ursprünglichen Werfer rennen auf die Matte und sind damit Fänger.<br \/>\r\n• Wenn die Fänger jetzt einen Ball fangen, bleiben sie auf der Matte.<br \/>\r\n• Das Spiel ist zu Ende, wenn alle Fänger eine Mannschaft einen Ball in den Händen halten.","kommentar":"Abstand zwischen Werfern und Fängern dem motorischen Alter und der Wurfkraft anpassen.","variation":"Es sind folgende Variationen möglich:<br \/>\r\n• Dieses Spiel ist auf ein Gelände übertragbar, indem anstelle der Matten ein Feld abgesteckt wird.<br \/>\r\n• In Höfen oder Spielstraßen kann der Mattenbereich durch Kreidemarkierungen deutlich gemacht werden.","bild":"Inselspiel_01.jpg","video":"","kategorie1":"13, 23","kategorie2":"45, 53","kategorie3":"79, 80","kategorie4":"89, 88, 84","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"16","poolid":"31","name":"Das Spiel mit den Kräften","description":"<strong>Spielidee:<\/strong><br \/>\r\nKleine Zweikampfspiele mit dem Partner.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder bilden ungefähr gleichgroße und starke Paare.<\/li><li>Die Kinder\/Jugendliche bilden Paare.<\/li><\/ul>\r\n<strong>Spielaufgaben:<\/strong><br \/>Die Kämpfer fassen sich an beiden Händen und versuchen sich gegenseitig über eine zuvor festgelegte Linie zu ziehen.<br \/>Die Kämpfer fassen diagonal die rechte oder linke Hand des Partners und versuchen sich gegenseitig über eine zuvor festgelegte Linie zu ziehen.<br \/>Die Kämpfer stehen voreinander, die rechte oder linke Schulter berühren sich. Sie umfassen den Oberkörper und versuchen sich über eine zuvor festgelegte Linie zu schieben.<br \/>Die Kämpfer stehen voreinander und versuchen mit der Hand die Schulter\/ den Oberarm des Partners zu berühren.<br \/>Die Kämpfer fassen diagonal die Hand des Partners und versuchen mit der freien Hand den Rücken des Partners zu berühren.<br \/>Die Kämpfer fassen sich an beiden Händen und versuchen sich gegenseitig dazu zu bringen einen Medizinball, der in der Mitte von beiden liegt, zu berühren.<br \/>Die Kämpfer stehen außerhalb eines Kreises und versuchen sich gegenseitig in den Kreis zu ziehen.<br \/>Die Kämpfer fassen sich an beiden Händen und versuchen mit ihren Füßen die Füße des Partners zu berühren. <br \/>Die Kämpfer stehen sich gegenüber, umfassen den Körper des Partners in Bauchhöhe und versuchen den Partner nach oben zu heben.","kommentar":"Spiel- und Übungsformen zur Förderung der Wahrnehmung und des Zweikämpfens.<br \/>\r\nKinder\/Jugendliche jeglichen Alters haben das Bedürfnis zu rangeln und ihre Kräfte zu messen. Um Zweikämpfe in kontrollierter Form auszuführen, müssen Kinder behutsam an das Kämpfen herangeführt werden. Sie sollen lernen, die eigenen Kräfte gezielt einzusetzen und Verantwortung für den Partner zu übernehmen.","variation":"<b>Sumo-Ringen<\/b><br \/>Zwei Kämpfer befinden sich im Kniestand voreinander auf der Matte.<br \/>\r\nSie versuchen sich gegenseitig von der Matte zu drängeln oder auf den Rücken zu drehen. Wer die Matte verlässt oder auf den Rücken gedreht wird, verliert.","bild":"Ringen_und_Raufen.jpg","video":"","kategorie1":"14, 20, 35","kategorie2":"","kategorie3":"81, 80","kategorie4":"85, 84","kategorie5":"97","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"17","poolid":"31","name":"Planetenspiel","description":"<strong>Spielidee:<\/strong><br \/>\r\nAlle Planeten (Markierungshütchen) anfliegen und zum Start zurückkehren.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>In der Halle verteilt stehen 12-15 Markierungshütchen. Sie stellen Planeten dar.&nbsp;<\/li><li>Ca. 2 m vor der Hallenwand steht ein kleiner Kasten, er stellt die Raumbasis dar.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Geschichte spielt auf der Raumbasis eines Planeten.&nbsp;<\/li><li>Dieser Planet ist umgeben von vielen anderen Planeten.&nbsp;<\/li><li>Jedes Kind besteigt sein Raumschiff und besucht nacheinander alle Planeten.&nbsp;<\/li><li>Allerdings reicht der Treibstoff immer nur für die Reise zu einem Planeten, sodass nach der Umrundung des Planeten ein Rückflug zum Auftanken an der Raumbasis erforderlich ist.&nbsp;<\/li><li>Kinder, die alle Planeten besucht haben, bekommen eine Aufgabe, die sie solange durchführen, bis alle anderen Kinder ihre Flüge beendet haben.&nbsp;<\/li><\/ul><b>\r\nAufgabenbeispiele:<\/b><br \/><ul><li>Einen Ball in den Basketballkorb werfen.<\/li><li>Einen Ball gegen die Wand werfen - direkt oder indirekt.<\/li><li>Die ersten Kinder, die fertig sind, werfen sich einen Ball zu. Jedes weitere Kind kommt hinzu, bis alle im Kreis stehen und sich den Ball zuwerfen.<\/li><\/ul>","kommentar":"Der Mensch ist biologisch ein Lauf-Lebewesen. Auch Kinder sind in der Lage ausdauernd über längere Strecken zu laufen. Allerdings entspricht es eher der kindlichen Mentalität, sich spontan intensiv zu bewegen und bei Ermüdung oder Unlust die Belastung abzubrechen.<br \/>\r\nAusdauertraining mit Kindern sollte aus einer hohen Summe mittlerer Belastungsreize bestehen.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Kleine Kästen\/Bänke\/Matten stellen die verschiedenen Planeten dar.<\/li><li>Reckstange\/Barren\/Sprossenwand als Planeten mit einbeziehen.<\/li><li>Auf den einzelnen Planeten gibt es Schätze einzusammeln, die zur Basis transportiert werden.<\/li><\/ul>","bild":"","video":"0LCJo-aQ_90","kategorie1":"39, 13, 16","kategorie2":"45, 50","kategorie3":"79, 80","kategorie4":"89, 84","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"18","poolid":"31","name":"Schleifenrauben","description":"<strong>Spielidee:<\/strong><br \/>\r\nEs gibt &quot;Hasen&quot; und &quot;Jäger&quot;. Die &quot;Hasen&quot; befestigen eine Schleife (Tuch) hinten an der Hose. Ein oder zwei &quot;Jäger&quot; versuchen nun hinter den Hasen herzulaufen und eine &quot;Schleife&quot; zu ergreifen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Spielfeldgröße 10 m x 20 m.<\/li><li>Die Kinder wählen die ersten &quot;Jäger&quot;.<\/li><\/ul>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Ein oder zwei Kinder sind die &quot;Jäger&quot;, die übrigen spielen die &quot;Hasen&quot;.&nbsp;<\/li><li>Hat ein &quot;Jäger eine &quot;Schleife&quot; erobert, wird er zum &quot;Hasen&quot; und steckt sich die &quot;Schleife&quot; an die Hose.&nbsp;<\/li><li>Der gefangene &quot;Hase&quot; wird zum &quot;Jäger&quot;.<\/li><\/ul>","kommentar":"<ul><li>Erklärungen kurz fassen.<\/li><li>Das Verhältnis der Gruppengröße zur Spielfeldgröße muss stimmen.<\/li><li>Alle Kinder müssen sich frei bewegen und laufend aktiv sein können.<\/li><\/ul>","variation":"Wechsel der Fortbewegungsart:<br \/><ul><li>Auf einem Bein hüpfen.<\/li><li>Auf beiden Beinen hüpfen.<\/li><li>Alle Kinder besitzen eine &quot;Schleife&quot;, alle sind also &quot;Hasen&quot; und &quot;Jäger&quot; zugleich. Sieger ist, wer in einer bestimmten Zeit die meisten &quot;Schleifen&quot; erobert hat.<\/li><\/ul>","bild":"","video":"YMkNkHEFhRQ","kategorie1":"40, 30","kategorie2":"60","kategorie3":"79","kategorie4":"89, 84, 86","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"19","poolid":"31","name":"Haltet den Korb voll","description":"<b>Spielidee:<\/b><br \/>Einen Korb von Bällen schneller leeren als er wieder gefüllt wird.<br \/><br \/><b>Spielorganisation:<\/b><br \/><ul><li>Spielfeldgröße 10 m x 20 m.<\/li><li>Es gibt einen mit vielen Bällen gefüllten Korb.<\/li><\/ul><b>Spielablauf:<\/b><br \/><ul><li>Ein Kind als Korbwächter wirft aus diesem Korb Bälle einzeln ins Spielfeld, alle anderen Kinder bringen die Bälle einzeln in den Korb zurück.<\/li><li>Schaffen es der Korbwächter für einen Augenblick den Korb leer zu räumen?<\/li><\/ul>","kommentar":"- Erklärungen kurz halten.<br \/>\r\n• Das Verhältnis der Gruppengröße zur Spielfeldgröße muss stimmen.<br \/>\r\n• Alle Kinder müssen sich frei bewegen und laufend aktiv sein können.","variation":"<ul><li>Der Ball wird bis zum Korb mit der Hand zurück gerollt.<\/li><li>Der Ball wird bis zum Korb zurück geprellt.<\/li><li>Der Ball wird bis zum Korb zurück mit dem Fuß geführt.<\/li><li>Unterschiedlich große Bälle einsetzen.<\/li><li>Bei sehr vielen Kindern zwei Kastenstationen wählen.<\/li><\/ul>","bild":"","video":"UsdM0sKlBTw","kategorie1":"40","kategorie2":"45, 58","kategorie3":"79","kategorie4":"89, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"20","poolid":"31","name":"Komm mit - Lauf weg","description":"<strong>Spielidee:<\/strong><br \/>\r\nSchnell richtig reagieren und als erster ankommen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>Die Kinder bilden zu zweit hintereinander stehend einen Kreis. <br \/>\r\n<br \/><b>\r\nSpielablauf und -regeln:<\/b><br \/><ul><li>Ein Kind befindet sich außerhalb diese Kreises und läuft um den Kreis herum.<\/li><li>Im Vorbeilaufen fordert dieses Kind ein Paar zu einen Wettlauf über eine Kreisrunde auf.&nbsp;<\/li><li>Ruft es dem Paar zu &quot;Komm mit!&quot;, folgen die Kinder, ruft es &quot;Lauf weg!&quot;, so laufen sie in entgegengesetzter Richtung auf ihren Platz zurück.<\/li><li>Wer von allen zuletzt ankommt, muss weiterlaufen und fordert das nächste Paar auf.<\/li><\/ul>","kommentar":"Entwicklung der Spielfähigkeit. Laufspiele, wie Wettläufe, Platzsuchspiele und Fangspiele, kommen dem kindlichen Bewegungsdrang besonders nahe.<br \/>\r\n<br \/>\r\nBei Spielen ohne Ball gilt:<br \/><ul><li>Lieber die Aufgabe vormachen, als lange erklären.<\/li><li>Nicht mehr als 10 Kinder in einer Gruppe.<\/li><li>Die Kinder sollen sich intensiv bewegen.&nbsp;<\/li><li>Spielfeld der Gruppengröße entsprechend verkleinern oder vergrößern.<\/li><li>Das Ausscheiden von Kindern vermeiden.<\/li><li>Ein Startzeichen festlegen, z.B. in die Hände klatschen.<\/li><\/ul>","variation":"<ul><li>Die Kinder stehen zu dritt oder viert hintereinander.<\/li><li>Wechsel der Fortbewegungsart:<br \/>- Hüpfen<br \/>- Auf einem Bein hüpfen<\/li><li>Wechsel der Ausgangsstellung: <br \/>- aus dem Sitz<br \/>- aus der Bauchlage\/Rückenlage<\/li><\/ul>","bild":"","video":"lpQms6lZ-Z4","kategorie1":"17, 29, 30","kategorie2":"","kategorie3":"78, 79","kategorie4":"89, 88, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"21","poolid":"31","name":"Nummernwettlauf","description":"<strong>Spielidee:<\/strong><br \/>\r\nStaffel.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>3-4 Kinder bilden eine Mannschaft.<\/li><li>In der Halle wird eine Startlinie festgelegt und in 10 m Abstand von jeder Mannschaft befindet sich ein Wendemal.<\/li><\/ul><b>\r\nSpielablauf und -regeln:<\/b><br \/><ul><li>Die Mannschaften werden mit 1 beginnend durchnummeriert .<\/li><li>Die Kinder einer Mannschaft stehen hintereinander.<\/li><li>Die Mannschaften stehen nebeneinander auf der Startlinie.<\/li><li>Auf Zuruf einer Zahl durch den ÜL laufen die entsprechenden Kinder einmal um das Wendemal auf ihren Platz zurück.<\/li><li>Wer als erster wieder auf seinem Platz ist erhält für seine Mannschaft einen Punkt.<\/li><li>Die Mannschaft, die nach mehreren Durchgängen die meisten Punkte gesammelt hat, gewinnt.<\/li><\/ul>","kommentar":"Wettläufe kommen dem kindlichen Bewegungsdrang besonders entgegen.<br \/>\r\nAlle Kinder müssen sich bei diesem Wettspiel intensiv bewegen können, ansonsten müssen Veränderungen in der Strecke oder Gruppengröße vorgenommmen werden.<br \/>\r\nAls Startzeichen müssen deutliche Signale vereinbart werden.","variation":"Folgende Variationen sind &nbsp;möglich:<br \/><ul><li>Abstand der Wendemale vergrößern bzw. verkleinern.<\/li><li>Fortbewegungsart verändern.<\/li><li>Ausgangsstellung verändern: zum Beispiel aus der Bauchlage, aus der Rückenlage, aus dem Sitz.<\/li><\/ul>","bild":"","video":"WAzmdX-jkOg","kategorie1":"40, 19, 30","kategorie2":"","kategorie3":"79","kategorie4":"89, 88, 84, 86","kategorie5":"95","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"22","poolid":"31","name":"Krakenspiel","description":"<strong>Spielidee:<\/strong><br \/>\r\nMit einem Ball dribbeln und Kraken ausweichen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\nIn einem begrenzten Spielfeld der Größe 12 m x 12 m sitzen 5 Kinder auf dem Boden. Sie stellen die Kraken dar. <br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die restlichen Kinder (Spieler) besitzen je einen Ball und bewegen sich kreuz und quer durch das Spielfeld.&nbsp;<\/li><li>Der Ball soll mit dem Fuß geführt werden.&nbsp;<\/li><li>Die Kraken versuchen ohne aufzustehen, einen Ball zu erwischen.<\/li><li>Rollenwechsel.<\/li><\/ul>","kommentar":"Spielerisches Üben zur Verbesserung der Spielfähigkeit mit dem Ball.<br \/>\r\nBei Spielen mit dem Ball müssen die Aufgaben und Regeln einfach, schnell zu erklären und verständlich sein.<br \/>\r\nSpielfelder und Spielräume sollen überschaubar und nicht zu groß sein.<br \/>\r\nDie Spiele müssen alters- und leistungsangepasst sein. Es sollen alle erfolgreich mitspielen können.<br \/>\r\nDurch klare Rollenzuweisungen eignet sich dieses Spiel zur Integration von ängstlichen Kindern.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Anzahl der Kraken verändern.<\/li><li>Spielfeldgröße verändern.<\/li><li>Wenn eine Krake einen Ball erwischt hat, wechselt sie sofort die Rolle mit dem Spieler.<\/li><li>Die Kraken bewegen sich im Vierfüßlergang.<\/li><li>Der Ball wird geprellt oder mit der Hand gerollt.<\/li><li>Verschiedene große Bälle benutzen.<\/li><\/ul>","bild":"","video":"lKAs93Xng0U","kategorie1":"13, 16, 25, 26","kategorie2":"45","kategorie3":"79","kategorie4":"85, 84","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"23","poolid":"31","name":"Zielschießen","description":"<strong>Spielidee:<\/strong> <br \/>\r\nUnterschiedliche Ziele treffen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>An den Hallenwänden sind unterschiedliche Ziele aufgestellt.&nbsp;<\/li><li>Im Hallenzentrum befindet sich ein Spielfeld der Größe 20 m x 20 m.<\/li><li>Jedes Kind besitzt einen Ball.&nbsp;<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Kinder führen den Ball mit dem Fuß und versuchen aus dem Spielfeld heraus möglichst viele Ziele zu treffen.&nbsp;<\/li><li>Es ist nicht erlaubt zweimal hintereinander das gleiche Ziel anzusteuern.&nbsp;<\/li><li>Wer trifft die meisten Ziele in einer Minute?<\/li><\/ul>","kommentar":"Spielerisches Üben zur Verbesserung der Spielfähigkeit mit dem Ball.<br \/><br \/><b>Besondere Hinweise:<\/b><br \/><ul><li>Bei Spielen mit dem Ball müssen die Aufgaben und Regeln einfach, schnell zu erklären und verständlich sein.<\/li><li>Spielfelder und Spielräume sollen überschaubar und nicht zu groß sein.<\/li><li>Die Spiele müssen alters- und leistungsangepasst sein. Es sollen alle erfolgreich mitspielen können.<\/li><li>Klare Zielvorgaben und Konzentration auf die Ziele ermöglichen übermütige Kinder zu bremsen. <\/li><li>Ängstliche Kinder können unbeobachtet ihr Können einsetzten und testen.<\/li><\/ul>","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Den Ball prellen und werfen.<\/li><li>Den Ball mit der Hand rollen und werfen.<\/li><li>Unterschiedliche Bälle ausprobieren.<\/li><\/ul>","bild":"","video":"9zz-9S5PvUw","kategorie1":"40, 13, 16, 19, 25, 26, 29","kategorie2":"45","kategorie3":"79","kategorie4":"89, 84, 86","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"24","poolid":"31","name":"Schlümpfe fangen","description":"<strong>Spielidee:<\/strong><br \/>\r\nEs gibt Jäger und Schlümpfe. In einem vorher abgesteckten Spielfeld versuchen die Jäger die Schlümpfe abzuschlagen. <br \/>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Hat der Jäger einen Schlumpf gefangen, muss der Schlumpf in der Grätschstellung stehen bleiben.&nbsp;<\/li><li>Der Schlumpf kann wieder erlöst werden, wenn ein anderer Schlumpf durch seine gegrätschten Beine krabbelt.<\/li><li>Nach einer bestimmten Spielzeit gibt es einen Rollenwechsel.<\/li><\/ul>","kommentar":"Das Verhältnis von Jägern und Schlümpfe sollte etwa 1:4 betragen.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Veränderung der Spielfeldgröße.<\/li><li>Veränderung der Fortbewegungsart für die Schlümpfe.<\/li><\/ul>","bild":"","video":"dE5XxuGTrkg","kategorie1":"39, 40, 23, 26","kategorie2":"","kategorie3":"80","kategorie4":"89, 84, 86","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"25","poolid":"31","name":"Balltausch","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nEinen Ball dribbeln und auf Signal die Bälle tauschen.<br \/><b><br \/><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>Jedes Kind \/ jeder Jugendliche besitzt einen Ball.<br \/>\r\n<\/li><li>Die Spielfläche beträgt ca. 15m x 15m.<\/li><\/ul><b><strong>Spielaufgaben:<\/strong><\/b><br \/><ul><li>Alle Kinder\/Jugendliche bewegen sich mit dem Ball am Fuß führend kreuz und quer durch die Halle.<br \/>\r\n<\/li><li>Die Kinder sollen Zusammenstöße vermeiden.<br \/>\r\n<\/li><li>Auf ein Kommando der ÜL lassen sie ihren Ball liegen und laufen schnell zu irgend einem anderen Ball, sichern diesen Ball und bewegen sich mit dem Ball nach einem Signal der ÜL wieder fort.<\/li><\/ul>","kommentar":"Das Spielfeld darf nicht zu groß gewählt werden, damit ein permanentes Ausweichen und Führen des Balles notwendig ist.<br \/>\r\n<br \/>Ziel ist die Verbesserung der Fortbewegung mit dem Ball in Verbindung mit einer Verbesserung der Reaktionsfähigkeit und der Orientierungsfähigkeit.","variation":"<ul><li>Die Kinder\/Jugendlichen sichern den neuen Ball, indem sie sich darauf setzen.<br \/>\r\n<\/li><li>Das Spiel wird erst dann fortgesetzt, wenn jedes Kind seinen Fuß auf einem Ball gesetzt hat.<br \/>\r\n<\/li><li>Den Ball prellen.<\/li><\/ul>","bild":"","video":"JFe8oOYeKho","kategorie1":"13, 25, 29, 30","kategorie2":"45","kategorie3":"81, 79, 80","kategorie4":"89, 85, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"26","poolid":"31","name":"Im Stangenwald","description":"<strong>Spielidee:<\/strong><br \/>\r\nIn einem imaginären Wald mit einem Ball dribbeln.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Es werden mehrere Malstäbe (Markerungshütchen, Medizinbälle, Fahnenstangen) in unregelmäßigen Abständen als &quot;Stangenwald&quot; in der Halle aufgestellt.<\/li><li>Eine Matte wird zur Wiese erklärt.<\/li><li>Jedes Kind \/ jeder Jugendliche besitzt einen Ball.<\/li><\/ul>\r\n<strong>Spielaufgaben:<\/strong><br \/><ul><li>Freies Dribbeln im &quot;Stangenwald&quot; ohne zusammenzustoßen oder &quot;Bäume&quot; umzuwerfen.<\/li><li>Freies Dribbeln im &quot;Stangenwald&quot; und jeden &quot;Baum&quot; mit der Hand berühren.<\/li><li>Wer hat zuerst alle &quot;Bäume&quot; berührt?<\/li><li>Der darf sich auf der Wiese ausruhen.<\/li><\/ul>","kommentar":"Spielerisches Üben zur Verbesserung der Fortbewegung mit dem Ball.<br \/>\r\nDie Anzahl der Male sollte in etwa der halben Anzahl der Kinder entsprechen.","variation":"<ul><li>Mit Hockeyschläger und Ball.<\/li><li>Die Ballgröße verändern und verschiedene Bälle wie Handball, Basketball, Volleyball oder Fußball verwenden.<\/li><\/ul>","bild":"Stangenwald_01.jpg","video":"","kategorie1":"13, 25, 26, 29, 32","kategorie2":"45, 52","kategorie3":"81, 79, 80","kategorie4":"84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"27","poolid":"31","name":"Bälle erobern","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nBälle erobern und in Ziel bringen.<br \/><br \/><b><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>Ein großes Quadrat stellt das Spielfeld dar. <br \/>\r\n<\/li><li>Die Kinder bilden zwei Gruppen. <br \/>\r\n<\/li><li>Jede Gruppe verteilet sich auf einer Seitenlinie des Quadrats. <\/li><li>In einem inneren kleinen Quadrat liegen genauso viele Bälle wie es der Anzahl der Kinder entspricht. <\/li><li>Der Abstand von der Ausgangsposition zu den Bällen sollte 10m betragen.<\/li><\/ul><b><strong>Spielablauf:<\/strong><\/b><br \/><ul><li>Auf ein Signal der ÜL erobert sich jedes Kind einen Ball und läuft zu seinem Ausgangspunkt zurück. <\/li><li>Welche Gruppe sitzt zuerst auf ihren Bällen? <\/li><li>Der Ball darf nur mit dem Fuß gespielt werden.<\/li><\/ul>","kommentar":"Spielerisches Üben zur Verbesserung der Fortbewegung mit dem Ball.<br \/>Diese Spielform ist nur mit zwei Gruppen durchführbar.","variation":"<ul><li>Welche Gruppe hat von einer Markierungslinie aus alle Bälle in ein Tor geschossen?<br \/>\r\n<\/li><li>Den Ball nur mit dem rechten\/linken Fuß spielen.<br \/>\r\n<\/li><li>Der Ball wird geprellt.<br \/>\r\n<\/li><li>Der Ball darf nur mit der rechten\/linken Hand geprellt werden.<br \/>\r\n<\/li><li>Das Quadrat vergrößern\/verkleinern.<br \/>\r\n<\/li><li>Die Startpositionen verändern: aus der Hocke, aus der Bauchlage\/Rückenlage.<\/li><\/ul>","bild":"Multisportler_25.jpg","video":"","kategorie1":"13, 25, 32","kategorie2":"45","kategorie3":"79, 80","kategorie4":"89, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"28","poolid":"31","name":"Keulenball","description":"<strong>Spielidee:<\/strong><br \/>\r\nZiele abschießen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Das Spielfeld besitzt eine Länge von ca. 15 m.&nbsp;<\/li><li>Die Kinder bilden zwei Gruppen.&nbsp;<\/li><li>Die Gruppen stehen sich auf einer Linie des Feldes gegenüber.<\/li><li>In der Mitte des Feldes stehen Keulen in kleinen Abständen nebeneinander.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Kinder versuchen von ihrer Linie aus die Keulen umzuschießen.<\/li><li>Wenn alle Keulen umgeschossen sind, ist das Spiel zu Ende.<\/li><\/ul>","kommentar":"Ziel ist das Spielerisches Üben zur Verbesserung des Zielens.<br \/>\r\nDie Kinder können den Ball erst stoppen oder auch direkt in Richtung der Keulen schießen.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Der Ball wird gerollt.<\/li><li>Der Ball wird geworfen.<\/li><li>Der Abstand der Keulen wird vergrößert\/verringert.<\/li><li>Die Gruppen schießen abwechselnd und für getroffene Keulen erhalten die Gruppen Punkte.<\/li><\/ul>","bild":"Keulenball.jpg","video":"","kategorie1":"13, 25, 32","kategorie2":"45, 51","kategorie3":"81, 79, 80","kategorie4":"85, 84, 86","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"29","poolid":"31","name":"Fußballspiel in Mini-Teams","description":"<div class=\"indent\"><div class=\"indent\"><div class=\"indent\"><div class=\"indent\"><div class=\"indent\"><b>Spielidee:<\/b><br \/>\r\nMiniturnier im Fußball in Mini-Teams.<br \/>\r\n<br \/>\r\n<b>Spielorganisation:<\/b><br \/><ul><li>Die Kinder\/Jugendlichen werden zu 4 oder 6 Teams aufgeteilt.<\/li><li>Pro Team spielen jeweils 3-4 Spieler zusammen.&nbsp;<\/li><li>Das Spielfeld beträgt etwa 20m x 20m.&nbsp;<\/li><li>In den Ecken befindet sich je ein kleiner Kasten. Jedes Team verteidigt also 2 Kästen.<\/li><\/ul><b>\r\nSpielablauf und -regeln:<\/b><br \/><ul><li>Es wird nach vereinfachten Fußballregeln gespielt.&nbsp;<\/li><li>Gespielt wird mit einem festen Softball.<\/li><li>Nach der Spielzeit von 2 Minuten verlassen die Teams das Spielfeld und 2 neue Teams spielen gegeneinander.<\/li><li>Alle möglichen Spielpaarungen werden gespielt.<\/li><li>Die Anzahl der Tore einer Mannschaft werden zusammengezählt.<\/li><\/ul><\/div><\/div><\/div><\/div><\/div>","kommentar":"Durch die geringe Anzahl von Kindern\/Jugendlichen pro Mannschaft sollen viele Ballkontakte und viele Erfolgserlebnisse erreicht werden.","variation":"<ul><li>Spielzeit verlängern.<\/li><li>Es gibt nur 2 Tore. Jedes Tor wird in der eigenen Spielhälfte so vorgerückt aufgebaut, dass es von allen Seiten getroffen werden kann.<\/li><\/ul>","bild":"Fussballspiel_in_Miniteams_01.jpg","video":"","kategorie1":"13, 23","kategorie2":"45, 50","kategorie3":"81, 79, 80","kategorie4":"","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"30","poolid":"31","name":"Freunde finden","description":"<strong>Spielidee:<\/strong><br \/>\r\nAuf ein Signal sich schnell zu einer Gruppe formieren.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r&bull; Die Kinder laufen kreuz und quer durch die Turnhalle.<br \/>\r&bull; Auf Zuruf der ÜL, die eine bestimmte Zahl nennt, finden sich entsprechend viele Kinder zu einer Gruppe zusammen.<br \/>\r&bull; Danach trennen sie sich wieder.<br \/>\r&bull; usw.","kommentar":"Die Spielform fördert das Gruppengefühl. Die Intergration von ängstlichen und kontaktarmen Kindern kann durch gemeinsame Aufgaben verbessert werden.","variation":"Wenn sich die Gruppe gebildet hat, sollen die Kinder eine Aufgabe erfüllen:<br \/>\r&bull; Zehenstand.<br \/>\r&bull; Einbeinstand rechts\/links.<br \/>\r&bull; Eine Brücke bilden.<br \/>\r&bull; Eine bestimmte Anzahl Hände sollen den Boden berühren.<br \/>\r&bull; Eine bestimmte Anzahl Füße sollen den Boden berühren.<br \/>\r&bull; Eine bestimmte Anzahl Hände und Füße sollen den Boden berühren.","bild":"","video":"IZn-_wItCI0","kategorie1":"40, 16, 17, 23, 34, 37","kategorie2":"","kategorie3":"78, 79, 80","kategorie4":"89, 85, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"31","poolid":"31","name":"Stationswechsel","description":"<strong>Spielidee:<\/strong><br \/>\r\nPlätze tauschen<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>Die Kinder\/Jugendlichen bilden vier Gruppen.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>In jeder Hallenecke steht eine Gruppe.&nbsp;<\/li><li>Jede Hallenecke wird mit einer Zahl gekennzeichnet.&nbsp;<\/li><li>Die ÜL ruft zwei Zahlen und die entsprechenden Gruppen tauschen ihre Plätze.<\/li><\/ul>","kommentar":"Diese Spielform kann sowohl gezielt zur Förderung der Ausdauerleistung als auch der Schnelligkeit eingesetzt werden.&nbsp;Durch Einsatz von Kleingeräten kann zum Beispiel der Umgang mit dem Ball (Fußball\/Handball\/Basketball) gefördert werden.&nbsp;Durch den Aufbau von Hindernissen kann die Förderung der Gewandtheit einbezogen werden.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Statt ÜL ruft ein Kind\/Jugendlicher die Zahlen.<\/li><li>Einen Ball mit dem Fuß führen.<\/li><li>Einen Ball prellen.<\/li><li>Hockeyschläger und Ball.<\/li><li>Badmintonschläger und Luftballon.<\/li><li>Luftballon treiben.<\/li><li>Gegenstände balancieren.<\/li><li>Einsatz von Alltagsgegenständen.<\/li><li>Hindernisse in den Laufweg einbauen.<\/li><li>Umwege laufen.<\/li><\/ul>","bild":"","video":"Yjw7gjogPzU","kategorie1":"39, 13, 25, 26, 29, 30","kategorie2":"","kategorie3":"81, 79, 80","kategorie4":"85, 87, 84","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"32","poolid":"31","name":"Balltreiben","description":"<b><b>Spielidee:<\/b><\/b><br \/>\r\nEinen Medizinball über die gegnerische Linie treiben.<br \/><br \/><b><b>Spielorganisation:<\/b><\/b><br \/><ul><li>Die Halle wird in Drittel geteilt. <br \/>\r\n<\/li><li>Die Kinder bilden zwei Mannschaften. <br \/>\r\n<\/li><li>Jedes Kind hat einen Ball.<\/li><\/ul><b><b>Spielablauf:<\/b><\/b><br \/><ul><li>Die beiden Mannschaften befinden sich jeweils in den äußeren Spielfeldern.<br \/>\r\n<\/li><li>In der Mitte der Halle liegt ein Medizinball.<br \/>\r\n<\/li><li>Die Mannschaften versuchen durch gezielte Flachschüsse den Medinzinball in das gegenerische Drittel zu schießen.<br \/>\r\n<\/li><li>Ist dies gelungen, erhält die Mannschaft einen Punkt.<\/li><\/ul>","kommentar":"<ul><li>Einführung ausgewählter Grundfertigkeiten des Fussballspiels mittels kleiner Wettkampfspiele und einfacher Zielschussspiele.<\/li><li>Spielerisches Üben zur Einführung in das kontrollierte Schießen.<\/li><li>Der Medizinball muss so beschaffen sein, dass er nicht zu leicht wegrollt.<\/li><li>Die Mannschaftsgröße der Größe des Spielfeldes anpassen.<\/li><\/ul>","variation":"<ul><li>Veränderung der Spielfeldgröße.<br \/>\r\n<\/li><li>Einsatz unterschiedlicher Bälle.<br \/>\r\n<\/li><li>Hockeyschläger und Ball.<\/li><\/ul>","bild":"","video":"c7ilrpIdk28","kategorie1":"13, 28","kategorie2":"45, 52","kategorie3":"81, 79, 80","kategorie4":"84","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"33","poolid":"31","name":"Keulentreffen","description":"<strong>Spielidee:<\/strong><br \/>\r\nJede Mannschaft hat die Aufgabe die Keulen der gegnerischen Mannschaft umzuschießen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Halle ist in 2 Hälften aufgeteilt.&nbsp;<\/li><li>An den Stirnwänden der Halle sind je 8 Keulen in gleichem Abstand aufgestellt.&nbsp;<\/li><li>5 Kinder bilden eine Mannschaft.&nbsp;<\/li><li>Gespielt wird mit einem Ball.<\/li><\/ul>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/>\r\n• Die Spieler dürfen nur aus ihrer Spielhälfte heraus auf die Keulen des Gegners schießen.<br \/>\r\n• Keulen, die abgeschossen sind, dürfen nicht mehr aufgestellt werden und werden von der ÜL entfernt. <br \/>\r\n• Die Mannschaft, die als erste alle Keulen des Gegners umgeschossen hat, erhält einen Punkt.","kommentar":"Anwendung des kontrollierten Schießens und Üben des Zusammenspiels in einem kleinen Wettkampfspiel.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Es wird mit mehreren Bällen gespielt. Maximal 3 Bälle bei 5 Kindern pro Mannschaft.&nbsp;<\/li><li>Die umgefallenen Keulen werden gezählt und sofort wieder von der ÜL aufgestellt.<\/li><li>Der Ball wird geworfen.<\/li><\/ul>","bild":"Multisportler_05.jpg","video":"","kategorie1":"13, 23, 24, 28, 32","kategorie2":"45, 51","kategorie3":"81, 79, 80","kategorie4":"84, 86","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"34","poolid":"31","name":"Handicapfangen","description":"<strong>Spielidee:<\/strong><br \/>\r\nFangspiel.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Ein Fänger versucht, ein anderes Kind abzuschlagen.&nbsp;<\/li><li>Dieses wird zum Fänger und muss eine Hand auf die berührte Stelle legen.&nbsp;<\/li><li>Es wird erlöst, wenn es mit der anderen freien Hand ein Kind abgeschlagen hat, welches dann zum neuen Fänger wird.<\/li><\/ul>","kommentar":"","variation":"<ul><li>Mit mehreren Fängern spielen.<\/li><li>Anstatt der Hand einen Softball \/ Luftballon \/ Tennisball einsetzen.<\/li><\/ul>","bild":"","video":"Mvbt_CtWk1c","kategorie1":"42, 40, 30, 41","kategorie2":"45, 46, 58","kategorie3":"79, 80","kategorie4":"89, 85, 88, 84, 86","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"35","poolid":"31","name":"Dribbelfangen","description":"<strong>Spielidee:<\/strong><br \/>\r\nFangspiel<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r&bull; Alle Kinder bekommen einen Ball. <br \/>\r&bull; Es werden drei Fänger bestimmt.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r&bull; Die Kinder führen den Ball mit dem Fuß kreuz und quer durch die Halle.<br \/>\r&bull; Die drei Fänger prellen den Ball und versuchen mit der anderen Hand ein anderes Kind abzuschlagen.<br \/>\r&bull; Wer abgeschlagen ist, wird zum neuen Fänger.","kommentar":"Spezielles Aufwärmen mit dem Ball.<br \/>\r\nDa es keine Ausscheiden gibt, gibt es auch keine Verlierer. Es sind zu jeder Zeit alle Kinder aktiv.","variation":"Die abgeschlagenen Kinder stoppen den Ball und bleiben mit gegrätschten Beinen stehen. Sie werden wieder frei, wenn ein ein anderes Kind seinen Ball durch dieses &quot;Tor&quot; geschossen hat.","bild":"Dribbelfangen.jpg","video":"","kategorie1":"40, 13, 30","kategorie2":"45","kategorie3":"81, 80","kategorie4":"84","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"36","poolid":"31","name":"Burg-Fußball","description":"<b><strong>Spielidee:<\/strong><\/b> <br \/>Eine Burg vor Treffer verteidigen.<br \/><br \/><b><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>5 bis 6 Kinder\/Jugendliche bilden einen Kreis von ca. 10m Durchmesser.<br \/>\r\n<\/li><li>In der Mitte steht ein großer Kasten, die Burg.<\/li><\/ul><b><strong>Spielablauf:<\/strong><\/b><br \/><ul><li>Die &quot;Kreisspieler&quot; sollen durch schnelles Passen mit dem Fuß, einen Mitspieler in eine günstige Position zu bringen, sodass dieser mit einem Schuss den Kasten trifft. <br \/>\r\n<\/li><li>Der Burgwächter muss dies verhindern.<br \/>\r\n<\/li><li>Ein Kind\/Jugendlicher wird zum Burgwächter bestimmt und verteidigt die Burg.<br \/>\r\n<\/li><li>Das Spiel ist nach einer vorgegebenen Zeit beendet.<br \/>\r\n<\/li><li>Der Burgwächter wird dann ausgewechselt.<\/li><\/ul>","kommentar":"In diesem Alter steht die Vertiefung ausgewählter Grundfertigkeiten der Ballgewandheit im Vordergrund. <br \/>Dazu gehören das Zusammenspiel, die Ballführung mit Hand oder Fuß, sowie das Passen und Stoppen.","variation":"<ul><li>Zwei Burgwächter.<br \/>\r\n<\/li><li>Das Spiel ist nach einer bestimmten Trefferquote beendet.<\/li><\/ul>","bild":"","video":"Z4dTqad36BI","kategorie1":"13, 23, 26","kategorie2":"45, 50","kategorie3":"81, 80","kategorie4":"84","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"37","poolid":"31","name":"Briefkastentore","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nJede Mannschaft versucht so viele Tore wie möglich zu schießen.<br \/>\r\nDie ganze Halle ist Spielfeld.<br \/><br \/><b><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>Vier-sechs Kinder\/Jugendliche bilden eine Mannschaft.<br \/>\r\n<\/li><li>Es gibt vier Tore.&nbsp;<\/li><li>Die Tore befinden sich in den vier Ecken der Halle.<br \/>\r\n<\/li><li>Die Tore bestehen aus einer Langbank und einer dahinter liegenden Turnmatte.<\/li><\/ul><b><strong>Spielregeln:<\/strong><\/b><br \/><ul><li>Es wird ohne Torwart gespielt.<br \/>\r\n<\/li><li>Tore werden erzielt, indem der Ball über die Bank geschossen wird. <\/li><li>Bleibt der Ball hinter der Bank liegen erhält die Mannschaft einen Punkt. <\/li><li>Bleibt der Ball auf der Matte liegen, erhält die Mannschaft zwei Punkte.<br \/>\r\n<\/li><li>Festgelegte Spielzeit.<\/li><\/ul>","kommentar":"Die ÜL sollte darauf achten, dass der Ball nicht von weitem hoch in Richtung Tor geschossen wird (Verletzungsgefahr).<br \/>\r\n<br \/>In diesem Alter steht die Vertiefung ausgewählter Grundfertigkeiten und der Ballgewandheit im Vordergrund. <br \/>Dazu gehören das Zusammenspiel, die Ballführung mit Hand oder Fuß, sowie das Passen und Stoppen.<br \/>\r\n<br \/>Verbesserung des Zusammenspiels und der Raumaufteilung in einem kleinen Wettkampf.","variation":"<ul><li>Es wird nach Anzahl der erreichten Tore gespielt. Z.B. wer hat zuerst 20 Tore geschossen?<\/li><\/ul>","bild":"","video":"Zq7AQRdnL8Y","kategorie1":"13, 23, 26","kategorie2":"45, 47, 53","kategorie3":"81, 80","kategorie4":"84","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"38","poolid":"31","name":"Fang den Dieb","description":"<strong>Spielidee:<\/strong><br \/>\r\nFangspiel<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\n• Die Kinder sind die Diebe und der ÜL ist der Polizist.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r\n• Die Kinder bewegen sich frei in der Halle. <br \/>\r\n• Ein Bereich in der Halle wird zum &quot;Gefängnis&quot; erklärt. Dies kann ein Tor, ein offener Geräteraum oder eine auf dem Boden liegende Turnmatte sein.<br \/>\r\n• Der Polizist versucht möglichst viele Diebe zu fangen und sie ins &quot;Gefängnis&quot; zu führen oder zutragen.<br \/>\r\n• Gefangene Diebe können von dort befreit werden, wenn sie von einem freien Kind abgeschlagen werden.","kommentar":"Dieses Spiel mit hoher Bewegungsintensität kommt dem natürlichen Bewegungsdrang der Kinder entgegen.<br \/>\r\n<br \/>\r\nEin gutes Rollenspiel des ÜL erhöht die Spielfreude der Kinder!","variation":"Es können zusätzlich Kinder zu Polizisten ernannt werden.","bild":"Fangen.jpg","video":"","kategorie1":"42, 40, 30, 41","kategorie2":"","kategorie3":"79","kategorie4":"85, 84, 86","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"39","poolid":"31","name":"Rettet den Schatz","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Mannschaften versuchen in einer vorgegebenen Zeit möglichst viele Bälle in ihren Besitz zu bringen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder bilden zwei Mannschaften.<\/li><li>2 m vor jede Stirnwand wird eine Langbank gestellt.<\/li><li>Zwischen Bank und Wand werden auf beiden Seiten gleich viele Bälle verteilt.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Bälle dürfen nur mit dem Fuß gespielt werden.<\/li><li>Auf ein Startzeichen hin versuchen die Mannschaften alle Bälle aus dem gegnerischen Depot in das eigene zu führen.<\/li><li>Jeder darf auf dem Weg nur einen Ball spielen.<\/li><li>Welche Mannschaft hat nach 5 Minuten den größten Schatz, das heißt die meisten Bälle ins eigene Depot geschafft?<\/li><\/ul>","kommentar":"Dieses Spiel mit hoher Bewegungsintensität kommt dem natürlichen Bewegungs-drang der Kinder entgegen.&nbsp;Bereits im Vorschulalter eifern Kinder ihren Fußball-Vorbildern nach. Oft tragen sie Trikots ihrer Idole und wollen spielen wie die Großen.<br \/><br \/>&nbsp;Aufgrund der begrenzten Konzentrationsfähigkeit und der geringen Ausprägung koordinativer Fähigkeiten lassen sich viele Spiel- und Übungsformen nicht ohne weiteres auf diese Altersgruppe übertragen.<br \/><br \/>\r\nSowohl die Auswahl, als auch die Vermittlung muss sich an den den durch eine naive Ich-Ball-Beziehung gekennzeichneten Voraussetzungen der Kinder orientieren, ohne dabei das Ziel aus den Augen zu verlieren: Spiel und Spaß mit dem Fußball.<br \/>\r\n<br \/>\r\nDas Lernziel &quot;Laufen mit dem Ball am Fuß&quot; wird in ein Kinderspiel gekleidet.<br \/>Hinweis an die Kinder: &quot;Passt auf, dass ihr nicht zusammenstoßt!&quot;","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Auf dem Spielfeld zwischen den beiden Depots werden Hindernisse aufgestellt.<\/li><li>Unterschiedliche Ballgrößen verwenden.<\/li><\/ul>","bild":"","video":"eNFwXugK6rQ","kategorie1":"13, 23, 25","kategorie2":"45, 47","kategorie3":"78, 79, 80","kategorie4":"84","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"40","poolid":"31","name":"Der Fischer kommt","description":"<strong>Spielidee:<\/strong><br \/>\r\nFangspiel<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r&bull; Jedes Kind bekommt einen Ball.<br \/>\r&bull; Alle Kinder verteilen sich hinter einer festgelegten Außenlinien des Spielfeldes.<br \/>\r&bull; Die Kinder sind die Fische, die ÜL ist der Fischer.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r&bull; Ruft der Fischer: &quot;Alle Fische ins Meer!&quot; bewegen sich die Kinder mit dem Ball kreuz und quer durch die Halle.<br \/>\r&bull; Der Ball wird mit dem Fuß gespielt.<br \/>\r&bull; Wenn die ÜL &quot;Der Fischer kommt !&quot; ruft, versuchen sich alle Fische hinter den Außenlinien in Sicherheit zu bringen.<br \/>\r&bull; Wenn die Fische sich nicht mehr in die Mitte der Halle trauen, müssen bestimmte Orte als &quot;Rettungsinseln&quot; festgelegt werden, z.B. eine bestimmte Ecke oder eine Seitenlinie.","kommentar":"Bereits im Vorschulalter eifern Kinder ihren Fußball-Vorbildern nach. Oft tragen sie Trikots ihrer Idole und wollen spielen wie die Großen.<br \/>\r\nAufgrund der begrenzten Konzentrationsfähigkeit und der geringen Ausprägung koordinativer Fähigkeiten lassen sich viele Spiel- und Übungsformen nicht ohne weiteres auf diese Altersgruppe übertragen.<br \/>\r\nSowohl die Auswahl, als auch die Vermittlung muss sich an den den durch eine naive Ich-Ball-Beziehung gekennzeichneten Voraussetzungen der Kinder orientieren, ohne dabei das Ziel aus den Augen zu verlieren: Spiel und Spaß mit dem Fußball.<br \/>\r\n<br \/>\r\nFörderung der Reaktionsfähigkeit gekoppelt mit dem motorischen Lernziel: Laufen mit dem Ball am Fuß.","variation":"- Die Fortbewegungsart kann durch die ÜL vorgegeben werden:<br \/>\r\n - Das Meer ist ruhig = langsames Ball führen.<br \/>\r\n - Das Meer ist bewegt = Zick-Zack laufen.<br \/>\r\n - Das Meer ist stürmisch = Ball führen und gleichzeitig mit den Händen <br \/>\r\n und Füßen Lärm erzeugen.<br \/>\r&bull; Gleichzeitig mit dem Signal &quot;der Fischer kommt&quot;, wird eine bestimmte Rettungsinsel angesagt.<br \/>\r&bull; Ein Kind wird zum Fischer ernannt.","bild":"","video":"-Dq47oL2Cyw","kategorie1":"13, 30","kategorie2":"45","kategorie3":"78","kategorie4":"84","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"41","poolid":"31","name":"Eckbankfußball","description":"<strong>Spielidee:<\/strong><br \/>\r\nFußball auf 4 Tore.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\n• In jeder Ecke der Sporthalle wird mit Hilfe einer auf die Seite gelegten Langbank ein Eckbereich abgetrennt.<br \/>\r\n• Die Kinder bilden Mannschaften von je 5 Spielern.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r\n• Jede Mannschaft verteidigt zwei Eckbänke einer Stirnseite und greift auf die beiden gegenüberliegenden Eckbänke an.<br \/>\r\n• Ein Tor ist erzielt, wenn die Sitzfläche der Langbank getroffen wird. <br \/>\r\n• Es gelten Regeln des Fußballspiels.<br \/>\r\n• Nach einer bestimmten Zeit werden die Mannschaften ausgewechselt.","kommentar":"- Förderung des Zusammenspiels innerhalb einer Mannschaft.<br \/>\r\n• Die Anordnung der Tore fördert das Spiel in die Breite.<br \/>\r\n• Durch die Anzahl und Höhe der Tore können viele Tore erzielt werden.<br \/>\r\n• Die geringe Torhöhe vermeidet Schüsse in die Höhe.<br \/>\r\n<br \/>\r\nKinder sind keine kleinen Erwachsenen. Deshalb genügt es nicht, Spiel- und Übungsformen aus dem Erwachsenenbereich auf die Kinder zu übertragen, indem Entfernungen verkürzt, Spieleranzahl verändert oder Wiederholungszahlen verringert werden. <br \/>\r\nKinder brauchen viele Ballkontakte, geringe Wartzeiten, viele Erfolgserlebnisse und viel Bewegung.","variation":"Nicht am Spiel beteiligte Mannschaften können sich hinter eine Langbank in die Ecke stellen. Sie kommen sofort für die Mannschaft ins Spiel, die diese Langbank verteidigen musste und ein Tor kassiert hat.","bild":"Fussball-Olympiade.jpg","video":"","kategorie1":"13, 19, 23, 25, 26","kategorie2":"45, 47","kategorie3":"79, 80","kategorie4":"84, 86","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"42","poolid":"31","name":"Fußball-Olympiade","description":"<div><b>Spielidee:<\/b><\/div><div>Bei der Fußball-Olympiade werden unterschiedliche Wettbewerbe durchgeführt, die den Ball einbeziehen, dabei aber nicht das fußballerische Können herausstellen, sondern vielfältige Bewegungsformen und das Miteinander in den einzelnen Mannschaften zum Schwerpunkt haben.<br \/><br \/><\/div><div><\/div><div><b>Spielorganisation:<\/b><\/div><div>Vier bis sechs Kinder\/Jugendliche bilden eine Mannschaft.<br \/><br \/><\/div><div><\/div><div><b>Spielablauf:<\/b><\/div><div><ul><li>Es werden mehrere Wettbewerbe durchgeführt.&nbsp;<\/li><li>Für jeden Wettbewerb werden Punkte vergeben.<\/li><li>Die Punktzahl richtet sich nach der Anzahl der Mannschaften.<\/li><li>Nach jedem absolvierten Wettbewerb treffen sich die Mannschaften an einem zentralen Punkt.<\/li><li>Die Ergebnisse werden für alle sichtbar festgehalten, der Zwischenstand vor jedem neuen Wettbewerb vorgetragen.<\/li><\/ul><\/div><div><\/div><div><b>Wettbewerb 1: Pendelstaffel.<\/b><\/div><div><ul><li>In einem Abstand von 15 m stehen die beiden Wendepunkte der Pendelstaffel.<\/li><li>Aufgabe: Der Ball muss von der Startlinie um den gegenüberliegenden Wendepunkt transportiert werden. Dazu werden nacheinander folgende Bewegungsformen vorgegeben:<\/li><li>Der Ball wird mit dem rechten\/linken Fuß geführt.<\/li><li>Der Ball wird zwischen den Knien transportiert.<\/li><li>Im Spinnengang.<\/li><li>Gezählt werden die Durchgänge in einer festgelegten Zeit.<\/li><li>Die Mannschaft mit den meisten Durchgängen bekommt die höchste Punktzahl.<\/li><\/ul><\/div><div><\/div><div><b>Wettbewerb 2: Elefantenparcours<\/b><\/div><div>In der Halle werden vier Stationen aufgebaut:<\/div><div><ul><li>Station 1: Zwei Langbänke nebeneinander.&nbsp;<\/li><li>Station 2: Zwei hintereinander liegende Weichbodenmatten.<\/li><li>Station 3: Drei Hürden oder ähnliche Hindernisse.<\/li><li>Station 4: Fünf in einem Halbkreis aufgestellte Hütchen.<\/li><\/ul><\/div><div><i><b>Aufgabe:<\/b><\/i><\/div><div><ul><li>Die Kinder einer Mannschaft stellen sich hintereinander auf. Das erste Kind führt die rechte Hand durch die Beine nach hinter und fasst die linke Hand seines Hintermanns.&nbsp;<\/li><li>Dieser führt wiederum seine rechte Hand durch die Beine nach hinten, sodass alle Kinder eine Elefantenkarawane bilden.&nbsp;<\/li><li>Nach jedem Durchgang wechselt der Vordere nach hinten, sodass jedes Kind einmal in Führungsposition kommt.<\/li><li>Von der Startlinie führt der &quot;Rüsselspieler&quot; einen Ball am Fuß bis zur 1. Station.&nbsp;<\/li><li>Dort wird der Ball vor der Bank abgelegt und die Karawane überquert die Langbank. Hinter der Langbank wird ein neuer Ball aufgenommen und wieder am Fuß zur Station 2 geführt. Dort den Ball über die Weichbodenmatte dribbeln.&nbsp;<\/li><li>Den Ball mit zur Station 3 führen, dort ablegen und die Hindernisse überwinden.<\/li><li>Mit einem weiteren, neuen Ball zur Station 4 und dort den Ball Slalom durch die Hütchen dribbeln.&nbsp;<\/li><li>Gemessen wird die Zeit pro Durchgang. Die Mannschaft mit der kürzesten Zeit bekommt die höchste Punktzahl.<\/li><\/ul><\/div><div><\/div><div><b>Wettbewerb 3: Siamesische Zwillinge<br \/><\/b>Die Kinder\/Jugendlichen einer Mannschaft bilden Paare und diese Paare werden mit einem Springseil an den Fußgelenken miteinander verbunden.<\/div><div>Ablauf:<\/div><div><ul><li>In einem abgegrenzten Spielfeld - 15 m x 20 m - wird auf zwei Tore Fußball ohne Torwart gespielt.&nbsp;<\/li><li>Die Spielzeit beträgt 5 Minuten.<\/li><li>Ein Sieg gibt 2 Punkte, Unentschieden 1 Punkt, Niederlage 0 Punkte.<\/li><li>Die gegnerischen Mannschaften werden ausgelost.<\/li><li>Alternative jeder gegen jeden.<\/li><\/ul><\/div>","kommentar":"Bei einer Fußball-Olympiade geht es nicht um die Vermittlung von Technik und Taktik. In dieser fußballspezifischen Aktion stehen Wettkampf und Spaß im Vordergrund. Es werden unterschiedliche Wettbewerbe durchgeführt, die den Ball mit einbeziehen, dabei aber nicht das fußballerische Können herausstellen, sondern vielfältige Bewegungsformen und das Miteinander in den einzelnen Mannschaften zum Schwerpunkt haben.<br \/>\r\nBei der Fußball-Olympiade können auch solche Kinder Erfolgserlebnisse haben, die beim Fußballspiel eventuell große Schwächen aufweisen.","variation":"<b>Mannschaftswahl:<\/b><br \/><ul><li>Jedes Kind erhält einen Luftballon, indem sich ein Zettel mit dem Namen eines Bundesligaspielers befindet. Die Spielernamen aus einem Bundesligaverein ergeben die Mannschaft.<\/li><li>Auf eine Startzeichen blasen die Kinder ihre Luftballons auf und jonglieren diese mit Kopf, Arm, Beine durch die Halle.&nbsp;<\/li><li>Auf Zuruf der ÜL werden die Luftballons zum Platzen gebracht und die Zettel entnommen.<\/li><li>Durch Zuruf der Spielernamen müssen sich die Mannschaften finden.<\/li><li>Die Mannschaft, die zuerst einen Schlachtruf des entsprechenden Bundesligavereins ausgerufen hat, bekommt einen Joker.<\/li><li>Diesen Joker können sie während der Olympiade einmal einsetzen.&nbsp;<\/li><li>Die erhaltenen Punkte zählen dann doppelt.<\/li><\/ul>","bild":"Fussball-Olympiade.jpg","video":"","kategorie1":"13, 19, 21, 23, 24, 25, 26","kategorie2":"45, 47, 46, 53","kategorie3":"81, 79, 80","kategorie4":"84","kategorie5":"107","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"43","poolid":"31","name":"Spiele mit dem Tischtennisball","description":"<strong>Spielidee:<\/strong><br \/>\r\nBewegungsaufgaben zum Spielen mit einem Tischtennisball.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\nJedes Kind \/ jeder Jugendliche bekommt einen Tischtennisball.<br \/>\r\n<br \/>\r\n<strong>Spielaufgaben:<\/strong><br \/><br \/>&nbsp;SPIELIDEE 1:<br \/>\r\n&quot;Spiele wie ein Ballkünstler mit Hand und Tischtennisball&quot;.<br \/><ul><li>Die Kinder\/Jugendlichen bewegen sich frei im Raum.<\/li><li>Den Tischtennisball auf den Boden tippen.<\/li><li>Den Tischtennisball hoch und flach tippen.<\/li><li>Den Tischtennisball prellen.<\/li><li>Handwechsel.<\/li><li>In verschiedenen Körperlagen den Ball spielen.<\/li><\/ul>\r\nSPIELIDEE 2:<br \/>\r\n&quot;Prelle Deinen Ball und schlage mit der anderen Hand den Ball der anderen weg, ohne die Kontrolle über den eigenen Ball zu verlieren&quot;.<br \/>\r\n<br \/>\r\nSPIELIDEE 3:<br \/>\r\n&quot;Schlage mit deinem Partner einen Tischtennisball hin und her&quot;.<br \/><ul><li>Im Stehen<\/li><li>Im Sitzen<\/li><li>Im Knien<\/li><li>Im Gehen<\/li><\/ul>","kommentar":"Tischtennis gehört zur Familie der Rückschlagspiele. Kennzeichen der Rückschlagspiele sind:<br \/><ul><li>Ein Ball wird zwischen zwei Parteien hin- und zurückgeschlagen.<\/li><li>Der Ball wird nur ganz kurz berührt, niemals gehalten.<\/li><li>Die beiden Parteien sind durch ein Netz voneinander getrennt.<\/li><li>Konkurrenzorientiert: Die Spielidee besteht darin, regelgerechte Rückschläge zu verhindern.<\/li><li>Kooperativ orientiert: Möglichst viele Ballwechsel herzustellen.<\/li><\/ul>\r\nMit Hilfe praktischer Spielaufgaben erleben die Kinder\/Jugendlichen den Reiz der Rückschlagspiele.<br \/>\r\n<br \/>\r\nAbsichten der <strong>Spielaufgaben:<\/strong><br \/><ul><li>Kennenlernen der Möglichkeiten und Eigenschaften des Tischtennisballs.<\/li><li>Aufbrechen von gewohnten und einseitigen Handlungsmustern.<\/li><\/ul>","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Bei Spielaufgabe 3, das Spielfeld verkleinern oder vergrößern.<\/li><li>Andere Bälle einsetzen.<\/li><\/ul>","bild":"Tischtennisbaelle_01.jpg","video":"","kategorie1":"13, 24, 28, 31, 32","kategorie2":"64","kategorie3":"81, 79, 80","kategorie4":"85, 84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"44","poolid":"31","name":"Tischtennis-Zeitungsball","description":"<strong>Spielidee:<\/strong><br \/>\r\nBewegungsaufgaben zum Gerätearrangement &quot;Tischtennisball\/Zeitung&quot;.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Jedes Kind hat eine Zeitung und einen Tischtennisball.<\/li><li>Jedes Kind bekommt eine Zeitung und rollt sich einen Schläger.<\/li><\/ul>\r\n<strong>Spielaufgaben:<\/strong><br \/>\r\n<br \/>\r\nAUFGABE 1<br \/>\r\n&quot;Verzaubere mit dem Zauberstab Zeitung deine Mitspieler&quot;.<br \/>Der Zauberer darf die Verzauberung bestimmen.<br \/>\r\n&quot;Bewege Dich wie ein Frosch, Elefant&quot; als beweglicher Zauber.<br \/>\r\n&quot;Sei ein Baumstamm, eine Palme&quot; als unbeweglicher Zauber.<br \/>Anmerkung: Das Verhältnis Kinder - Zauberer sollte 1:4 betragen.<br \/>\r\n<br \/>\r\nAUFGABE 2:<br \/>\r\n&quot;Prelle den Tischtennisball mit der Hand um alle Zeitungen herum&quot;.<br \/><ul><li>Alle Kinder legen ihre Zeitungen flach auf dem Boden aus.<\/li><li>Jedes Kind\/Jugendlicher bekommt einen Tischtennisball.<\/li><li>Den Tischtennisball um die Zeitungen herum prellen.<\/li><\/ul>\r\nAUFGABE 3:<br \/>\r\n&quot;Spiele dir mit deinem Partner den Tischtennisball mit der Hand über die Zeitung hinweg zu&quot;.<br \/><ul><li>Die Kinder\/Jugendliche bilden Paare.&nbsp;<\/li><li>Im Stehen, Knien, Liegen, Sitzen.<\/li><li>Spiele mit dem Partner um die Zeitung herum.<\/li><\/ul>\r\nAUFGABE 4: <br \/>\r\n&quot;Spielt mit dem Zeitungsschläger einen Tischtennisball hin und her&quot;.<br \/><ul><li>Die Kinder\/Jugendliche bilden Paare.<\/li><li>Im Stehen, Knien, Liegen, Sitzen.<\/li><\/ul>\r\nAUFGABE 5:<br \/>\r\n&quot;Spielt euch den Tischtennisball über eine Langbank zu&quot;.<br \/>\r\n<br \/>\r\nAUFGABE 6:<br \/>\r\n&quot;Zerküllt die Zeitung zu einem Ball und werft mit dem Zeitungsball möglichst viele Mitspieler ab&quot;.","kommentar":"Tischtennis gehört zur Familie der Rückschlagspiele. Kennzeichen der Rückschlagspiele sind:<br \/><ul><li>Ein Ball wird zwischen zwei Parteien hin- und zurückgeschlagen.<\/li><li>Der Ball wird nur ganz kurz berührt, niemals gehalten.<\/li><li>Die beiden Parteien sind durch ein Netz voneinander getrennt.<\/li><li>Die Spielidee besteht darin, regelgerechte Rückschläge zu verhindern (konkurrenzorientiert)<\/li><li>oder möglichst viele Ballwechsel herzustellen (kooperatives Spiel).<\/li><\/ul>\r\nMit Hilfe praktischer Spielaufgaben erleben die Kinder den Reiz der Rückschlagspiele.<br \/>\r\n<br \/>\r\nAbsichten der <strong>Spielaufgaben:<\/strong><br \/><ul><li>Kennenlernen der Möglichkeiten und Eigenschaften des Tischtennisballs.<\/li><li>Aufbrechen von gewohnten und einseitigen Handlungsmustern.<\/li><\/ul>","variation":"","bild":"Tischtennisbaelle_02.jpg","video":"","kategorie1":"13, 24, 25","kategorie2":"61, 64","kategorie3":"81, 79, 80","kategorie4":"85, 84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"45","poolid":"31","name":"Luftballonspiele","description":"<strong>Spielidee:<\/strong><br \/>\r\nBewegungsaufgaben zum Spielen mit Luftballons.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Jedes Kind bläst einen Luftballon auf und bewegt sich damit durch die Halle.&nbsp;<\/li><li>Der Luftballon soll dabei in der Luft gehalten werden.<\/li><\/ul>\r\nAufgabe 1:<br \/><ul><li>Auf den Linien laufen.<\/li><li>Sich in bestimmten Räumen bewegen.<\/li><li>Rückwärts laufen.<\/li><\/ul>\r\nAufgabe 2:<br \/><ul><li>Die Anzahl der Luftballons verdoppeln.<\/li><li>Die Kinder sollen alle Luftballons in der Luft halten.<\/li><li>Kein Luftballon darf zweimal von demselben Kind berührt werden.<\/li><\/ul>","kommentar":"Dieser sehr ruhige Einstieg ersetzt ein Aufwärmen, lässt individuelle Tempi zu uind macht mit den Grundlagen der Rückschlagspiele vertraut.<br \/>\r\nDie Hand als Schlaggerät ist koordinativ einfach zu handhaben.<br \/>\r\nOrientierungsfähigkeit im Raum gekoppelt mit Rückschlagbewegungen sind wichtige motorische Lernziele, die spielerisch verpackt sind.","variation":"<b>Luftballonstaffel<\/b><br \/>\r\nDie Staffelform ist motivierend und beinhaltet den Wettkampfgedanken.<br \/>\r\nDie Mannschaften dürfen nicht zu groß sein, damit keine langen Wartezeiten entstehen. Jede Gruppe besteht aus Mannschaftsteilen, die sich gegenüber stehen. Abstand ca. 10 Meter. Transportvarianten:<br \/><ul><li>Der Ballon wird mit der Hand vorwärts geschlagen.<\/li><li>Der Ballon wird mit den Oberschenkeln eingeklemmt.<\/li><\/ul>","bild":"Luftballonspiele_2_01.jpg","video":"","kategorie1":"40, 13, 29","kategorie2":"46","kategorie3":"79, 80","kategorie4":"85, 84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"46","poolid":"31","name":"Rückschlagspiel-Zehnkampf","description":"<strong>Spielidee:<\/strong><br \/>\r\nKleiner Wettkampf zur Förderung der Koordinationsfähigkeiten.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Es werden 10 Stationen unterschiedlicher Rückschlagspiele aufgebaut.<\/li><li>Die Kinder bilden Paare.&nbsp;<\/li><\/ul>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Die Paare durchlaufen nacheinander alle Stationen.<\/li><li>Gezählt werden bei allen Spielen die Anzahl der Ballwechsel, die ohne Fehler erzielt werden.<\/li><li>Gewonnen hat am Ende das Paar mit den meisten Punkten.<\/li><li>Zettel oder Plakat zum Notieren der Ergebnisse der einzelnen Stationen.<\/li><\/ul>\r\nSTATION 1: <br \/>\r\nZuspielen eines Schaumstoffballs mit dem Familytennis-Schlägern.<br \/>\r\n<br \/>\r\nSTATION 2: <br \/>\r\nZuspielen eines Indiacaballs mit Indiaca-Schlägern.<br \/>\r\n<br \/>\r\nSTATION 3:<br \/>\r\n Zuspielen eines Schaumstoffballs mit Federballschlägern.<br \/>\r\n<br \/>\r\nSTATION 4: <br \/>\r\nZuspielen eines Federballs mit Federballschlägern.<br \/>\r\n<br \/>\r\nSTATION 5: <br \/>\r\nZuspielen eines Schaumstoffballs mit Speckbrettern.<br \/>\r\n<br \/>\r\nSTATION 6:<br \/>\r\nZuspielen eines Tischtennisballs mit Speckbrettern.<br \/>\r\n<br \/>\r\nSTATION 7:<br \/>\r\nZuspielen eines Tischtennisballs mit einem Tischtennisschläger über eine ca. 1 m hohe Schnur. Erlaubt ist ein Bodenkontakt.<br \/>\r\n<br \/>\r\nSTATION 8: <br \/>\r\nWie Station 7, aber abwechselnd Vor- und Rückhand einsetzen.<br \/>\r\n<br \/>\r\nSTATION 9: <br \/>\r\nWie Station 8, aber ohne Bodenkontakt.<br \/>\r\n<br \/>\r\nSTATION 10: <br \/>\r\nDer Partner wirft den Tischtennisball zu seinem Mitspieler und zeigt während des Wurfs durch das Heben des rechten oder linken Arms an, mit welcher Körperseite (also Vor- oder Rückhand) der Tischtennisball zurückgespielt werden soll. Das Paar hat 20 Versuche, gezählt werden die korrekten Rückschläge.","kommentar":"Dieser Zehnkampf bietet durch seinen Wettspielcharakter eine hohe Motivation. Mit dem Üben der Grundlagen der Rückschlagspiele und die Anwendung im Wettkampf erhalten die Kinder und die ÜL Rückmeldung über das bisher Gelernte.","variation":"","bild":"Rueckschlagspiele.png","video":"","kategorie1":"13, 23, 24, 28, 30","kategorie2":"45, 66, 68, 49, 65","kategorie3":"81, 79, 80","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"47","poolid":"31","name":"Mini-Ultimate","description":"<strong>Spielidee:<\/strong> <br \/>Grundspiel Ultimate:<br \/><ul><li>Eine Frisbee-Scheibe durch Werfen und Fangen innerhalb der eigenen Mannschaft so im gegnerischen Zielbereich, der Endzone, zu platzieren, dass sie dort von einem Mitspieler gefangen werden kann und der Mannschaft einen Punkt bringt. <\/li><li>Die gegnerische Mannschaft versucht diesen Spielaufbau zu stören und den Punkterfolg zu verhindern.<\/li><\/ul>\r\n<strong>Spielaufgaben:<\/strong><br \/><ul><li>Paarweise die Scheibe zuwerfen.<\/li><li>Zuwerfen der Scheibe in Dreiergruppen, dabei mehrmals über die Breite des Spielfeldes hin- und zurücklaufen.<\/li><li>Die Kinder bilden drei Gruppen A-B-C. Aufbauspieler A und sein Mitspieler B spielen sich während des Laufens die Frisbee-Scheibe zu. C versucht dieses Zuspiel zu stören. Ist C als Störer erfolgreich, bekommt A die Scheibe zurück und die Aufgabe geht weiter. Die Gruppen laufen mehrmals über die Breite des Spielfeldes. Rollenwechsel.<\/li><li>A und B versuchen mit einem Punkterfolg abzuschließen, C versucht dies zu verhindern.&nbsp;<\/li><li>Rollenwechsel.<\/li><li>Punkt in der Endzone: B bekommt einen Pass von A in die Endzone und fängt die Frisbee-Scheibe.&nbsp;<\/li><li>Rollenwechsel.<\/li><li>Mini-Ultimate-Frisbee: 3 gegen 3<\/li><\/ul>","kommentar":"Ultimate ist:<br \/><ul><li>ein sehr faires, schnell spielbares Mannschaftsspiel.<\/li><li>wird ohne Schiedsrichter gespielt.<\/li><li>ein Spiel, bei dem man sich auspowern kann.&nbsp;<\/li><\/ul><b>Hinweise:<\/b><br \/>Das Regelwerk und die Vermittlung des Spiels sollten auf das Wesentliche beschränkt werden.","variation":"Folgende ergänzende Aufgaben gibt es:<br \/><ul><li>Frisbee-Golf.<\/li><li>Frisbee-Völkerball.<\/li><li>Frisbee-Treiben.<\/li><li>Brenn-Frisbee.<\/li><\/ul>","bild":"Mini-Ultimate.jpg","video":"","kategorie1":"13, 24, 25, 26, 29","kategorie2":"48","kategorie3":"81","kategorie4":"84, 86","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"48","poolid":"31","name":"Ultimate","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Idee des Ultimate-Spiels besteht darin, eine Frisbee-Scheibe durch Werfen und Fangen innerhalb der eigenen Mannschaft so im gegnerischen Zielbereich, der Endzone, zu plazieren, dass sie dort von einem Mitspieler gefangen werden kann und der Mannschaft einen Punkt bringt.<br \/>\r\nDie gegnerische Mannschaft versucht diesen Spielaufbau zu stören und den Punkterfolg zu verhindern.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Originalgröße des Spielfeldes beträgt: Länge 64 m; Breite 37 m. An den beiden Endlinien schließt sich eine 18 m lange Endzone an.<\/li><li>Jede Mannschaft verfügt über je 7 Spieler.<\/li><\/ul>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Eine Mannschaft hat einen Punkt erzielt, wenn einer ihrer Spieler in der gegnerischen Endzone die Frisbee-Scheibe von einem Mitspieler zugepasst und bekommt und diese dort fängt.<\/li><li>Es dürfen maximal 3 Schritte mit der Scheibe in der Hand gelaufen werden.<\/li><li>Der Gegenspieler darf nicht direkt behindert werden: kein Rempeln, Stoßen, Klammern, Anfassen.<\/li><li>Der Abstand zum Gegner beträgt 1-2 m.&nbsp;<\/li><li>Beim Anwurf oder nach Punkterfolg wird die Scheibe aus der Endzone heraus ins Spiel gebracht (Grundlinie oder Punktlinie).<\/li><li>Bei Seitenaus wird die Scheibe an der Stelle, wo die Scheibe das Feld verlassen hat, wieder ins Spiel gebracht.<\/li><li>Bei Verlust der Scheibe, bekommt die gegnerische Mannschaft einen Freiwurf zugesprochen. Der Freiwurf wird von der Stelle aus durchgeführt, wo die Scheibe zu Boden gegangen ist.<\/li><li>Die Scheibe darf nicht länger als 10 Sekunden gehalten werden.<\/li><li>Es gibt keinen Schiedsrichter. Bei Foulspiel ruft der Gefoulte laut und deutlich &quot;Foul&quot;. Alle Spieler bleiben sofort an ihrem Platz stehen (&quot;Einfrieren der Position&quot;). Der Gefoulte bekommt die Scheibe und das Spiel geht weiter.&nbsp;<\/li><li>Können sich die beteiligten Spieler nicht einigen, bekommt derjenige die Scheibe, der sie zuletzt geworfen hat.<\/li><\/ul>","kommentar":"Ultimate wird im Freien gespielt. Das Spielfeld beträgt nahezu Fußballfeldgröße und wird mit entsprechend vielen Spielern gespielt.&nbsp;Die Größe ist abhängig von der Spielerzahl und kann auf nahezu jedem Gelände gespielt werden.&nbsp;Mit Regelabwandlungen ist es auch gut in der Halle spielbar.","variation":"Für Frisbee-Anfänger:<br \/><ul><li>Bei Scheibenverlust bekommt derjenige die Scheibe, der sie zuerst mit der Hand berührt hat.&nbsp;<\/li><li>Bodenkämpfe sind nicht erlaubt.&nbsp;<\/li><li>Berühren der Scheibe mit dem Fuß ist nicht erlaubt.&nbsp;<\/li><li>Mit Schiedsrichter spielen.<\/li><\/ul>\r\nAnmerkung: Durch diese Variante wird das Spiel am Anfang nicht so oft unterbrochen.","bild":"Ultimate_2_01.jpg","video":"","kategorie1":"39, 23, 30, 41, 37","kategorie2":"48","kategorie3":"81","kategorie4":"89, 84, 86","kategorie5":"107, 101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"49","poolid":"31","name":"Korfball 1","description":"<strong>Spielidee:<\/strong><br \/>\r\nBei Korfball stehen sich zwei gemischt-geschlechtliche Mannschaften gegenüber. Ziel des Spiels ist es, einen Ball in den freistehenden, gegnerischen Korb zu werfen.<br \/>\r\n<br \/><i><b>\r\nSpielvorbereitung Zehnerball:<\/b><\/i><br \/><ul><li>Die Kinder bilden zwei Mannschaften. Jede Mannschaft versucht sich einen Ball 10mal hintereinander zuzuspielen. Die jeweils andere Mannschaft versucht dies zu unterbinden.<\/li><li>Bei Ballverlust bekommt die andere Mannschaft den Ball.&nbsp;<\/li><li>Das Zählen beginnt immer wieder bei 1.<\/li><li>Punktgewinn nach zehn erfolgreichen Zuspielen.<\/li><\/ul>\r\nNach einer längerer Spielphase sollte das Spiel unter folgender Fragestellung unterbrochen werden: <br \/><ul><li>&quot;Gibt es Unzufriedenheiten und warum?&quot;<\/li><li>&quot;Wer hatte viele Ballkontakte, wer wenige und warum?&quot;<\/li><li>&quot;Werden Regelveränderungen gewünscht und welche?&quot;<\/li><\/ul>\r\nAnschließend erfolgt eine gemeinsame Verständigung über ein oder zwei neue Regeln, die in der nächsten Spielphase ausprobiert werden.<br \/><br \/>\r\nZusätzliche Regeln können auch von der ÜL vorgeschlagen werden: &quot;Mir ist aufgefallen, dass.....wollt ihr mal ausprobieren?&quot;","kommentar":"Korfball erfreut sich in den Niederlanden großer Beliebtheit und wird von Jungen und Mädchen ab 6 Jahren gespielt.&nbsp;Das Korfball-Regelwerk ist so gestaltet, dass wesentliche Kriterien des Breitensports erfüllt werden. Alle, unabhängig vom Leistungsstand können mitspielen. Nur das Miteinander führt zum Erfolg und es gilt Chancengleichheit von Jungen und Mädchen.&nbsp;Das Spiel wird über ein bekanntes &quot;Kleines Spiel&quot; - Zehnerball - eingeführt. Über eine entwickelnde Herangehens-weise sollen die Kinder die Regeln selbst entdecken können, die im Korfball-Spiel zu finden sind.<br \/>\r\n<br \/><b>\r\nThematisierung: <\/b><br \/>Spielverhalten Jungen und Mädchen. Stärken und Schwächen einzelner Mitspieler.<br \/>\r\n<br \/><b>Hinweis:<\/b><br \/>\r\nBei Regeländerungswünschen immer nur zwei Änderungen einführen.","variation":"<b>Zehnerball:<\/b><br \/><ul><li>Ohne Ball laufen ist erlaubt, mit Ball nicht.<\/li><li>Punkt gibt es nur, wenn 4 (5,6) unterschiedliche Spieler oder Spielerinnen am Ball waren.<\/li><li>Mädchen dürfen nur Mädchen, Jungen dürfen nur Jungen stören.<\/li><li>Der 10. Wurf zielt auf einen Basketball oder Korfball-Korb und ergibt einen Extrapunkt.<\/li><\/ul><b>Zwei Felder Aufteilung: <\/b><br \/><ul style=\"\"><li style=\"\">In jeder Spielfeldhälfte befindet sich die Hälfte jeder Mannschaft. <\/li><li style=\"\">Der Ball darf die Trennlinie überschreiten, die Spieler nicht. <\/li><li style=\"\">Ein Korbwurf gibt Punkte.<\/li><\/ul>","bild":"","video":"CnVj-5MphVk","kategorie1":"13, 23, 30, 34, 37","kategorie2":"45","kategorie3":"81, 80","kategorie4":"84","kategorie5":"107, 101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"50","poolid":"31","name":"Korfball 2","description":"<strong>Spielidee:<\/strong><br \/>\r\nBei Korfball stehen sich zwei gemischt-geschlechtliche Mannschaften gegenüber. Ziel des Spiels ist es, einen Ball in den freistehenden, gegnerischen Korb zu werfen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Vereinfachtes Korfballspiel auf einen Korb.<\/li><li>Die Kinder\/Jugendlichen bilden zwei Mannschaften A und B von je 4-5 Spielern.&nbsp;<\/li><li>Gleiche Anzahl Jungen und Mädchen in jeder Mannschaft.<\/li><li>Zuordnung von Spielpaaren: Junge A gegen Junge B \/ Mädchen A gegen Mädchen B.<\/li><li>Angriffsspieler (Junge) gegen Verteidigungsspieler (Junge).<\/li><li>Angriffsspielerin (Mädchen) gegen Verteidigungsspielerin (Mädchen).<\/li><\/ul>\r\n<strong>Spielaufgaben:<\/strong> <br \/><ul><li>Das Korfballspiel wird mit den Kindern\/Jugendlichen weiter entwickelt.<\/li><li>Die Kinder\/Jugendlichen reflektieren die jeweiligen Spielsituationen und Spielverhalten und entdecken so die Regeln, die dem Korfballspiel zugrunde liegen.<\/li><li>Ziel des Spiels ist es viele Körbe zu erzielen.<\/li><li>Die verteidigende Mannschaft versucht dies regelgerecht zu verhindern.<\/li><\/ul>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Das Laufen mit dem Ball ist nicht gestattet.<\/li><li>Stören ist nur ohne Körperkontakt regelgerecht.<\/li><li>Mädchen dürfen nur Mädchen stören, Jungen nur Jungen.<\/li><li>Alleinspiel (Dribbling) ist nicht erlaubt.<\/li><\/ul>","kommentar":"Durch eine ausführliche Spielphase können die Besonderheiten dieses Spiels erlebt werden, die die Grundlage bilden für das nachfolgende erlebnisorientierte Auswertungsgespräch. <br \/>\r\n<br \/>\r\nDie Regeln sollten aus dem vorher Erprobten gemeinsam festgelegt werden.<br \/>\r\n<br \/>\r\nDie Kinder\/Jugendlichen lernen ein Spiel kennen, in das ihre Gestaltungswünsche mit einbezogen werden, das erweiterungsfähig ist und reizvolle Anforderungen stellt. Spielverständnis, Fair-Play, Taktik und Technik.&nbsp;Sie entwickeln Kompetenz im Beobachten und kreativen Umgang mit Regeln.","variation":"","bild":"","video":"CnVj-5MphVk","kategorie1":"13, 23, 30, 33, 34, 37","kategorie2":"45","kategorie3":"81, 80","kategorie4":"84","kategorie5":"107, 101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"51","poolid":"31","name":"Korfball 3","description":"<strong>Spielidee:<\/strong><br \/>\r\nIn dieser Einheit werden einige korfballspezifische Techniken vorgestellt. Die Kinder\/Jugendlichen erlernen in Anlehnung an das ihnen bekannte Spiel, Korbwürfe und Abwehrtechniken.<br \/>\r\n<br \/>\r\nAUFGABE 1:<br \/>Werfen auf alle vorhandenen Ziele: Korfballständer, Korbballständer, Basketball-körbe, an Ringen befestigte Reifen.<br \/>\r\n<br \/>\r\nAUFGABE 2:<br \/><ul><li>Spiel 4:4 auf einen Korb.<\/li><li>Regeln wiederholen und gemeinsam festlegen.<\/li><li>Anschließend erfolgt eine Auswertung des Spiels: &quot;Waren die Korbwürfe erfolgreich? Wenn nicht, warum nicht? Was bereitete Schwierigkeiten?&quot;<\/li><li>Anhand der Beiträge Vorschläge zum weiteren Vorgehen machen.<\/li><\/ul>\r\nAUFGABE 3:<br \/><ul><li>Korbwürfe aus dem Stand \/ aus dem Lauf.<\/li><li>Erlernen des &quot;Über-Kopf-Wurfes&quot;.<\/li><li>Übungen zur Verteidigung.<\/li><\/ul>\r\nAUFGABE 4:<br \/>\r\nDer Verteidiger V hindert den Angreifer A am Korbwurf, wenn er:<br \/><ul><li>A das Gesicht zuwendet.<\/li><li>A auf Armlänge nah ist.<\/li><li>sichtbar den Ball blockiert.<\/li><li>sich zwischen A und dem Korb befindet.<\/li><\/ul>\r\nSpiel 4:4 auf einen Korb.<br \/><ul><li>Verteidigen im Spiel erproben.&nbsp;<\/li><li>Verteidiger\/in bleibt festgelegt und bleibt nah beim Angreifer.<\/li><\/ul>","kommentar":"Auswertungsgespräche fördern das miteinander, die Kompetenz Spielsituationen zu erfassen, zu bewerten und gemeinsam Lösungen und weitere Schritte zu entwickeln. <br \/>\r\nDie Kinder\/Jugendlichen lernen durch Reflexion und Hinterfragen den Sinn der Spielregeln und entwickeln eine größere Akzeptanz.","variation":"","bild":"","video":"CnVj-5MphVk","kategorie1":"13, 21, 30, 33, 34, 37","kategorie2":"45","kategorie3":"81, 80","kategorie4":"84","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"52","poolid":"31","name":"Jokeiba 1","description":"<strong>Spielidee:<\/strong><br \/>\r\nDurch schnelles und gezieltes Passspiel wird der Ball so in die Nähe des gegnerischen Torraumes gebracht, dass er dort zum erfolgreichen Torversuch zugespielt werden kann.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\n2 Mannschaften mit Jungen und Mädchen.<br \/>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Der Ball darf nur mit den Händen gespielt werden.<\/li><li>Der Ball darf max. 3 Sekunden gehalten werden.<\/li><li>Keine aktive Bewegung mit dem Ball ist erlaubt, also kein Laufen oder Springen mit dem Ball.&nbsp;<\/li><li>Abbremsen aus der Fortbewegung ist möglich.<\/li><li>Der Ballführer darf nicht direkt behindert werden; Mindestabstand zu ihm beträgt 50 cm.<\/li><li>Die Torräume sind Tabuzonen, sie dürfen nicht berührt werden, außer zum Torversuch. Kein Durchlaufen oder &quot;Drin-Stehen&quot; bleiben.<\/li><li>Torerfolg: Ein Spieler ohne Ball muss von außerhalb der Flugzone abspringen, den von einem Mitspieler zugeworfenen Ball in der Luft fangen und mit dem unter Kontrolle gebrachten Ball in der Landezone, dem Torraum, mit zwei Kontakten aufkommen.<\/li><\/ul><b>\r\nErgänzende Regeln:<\/b><br \/><ul><li>Freiwurf und Strafwurfregel.<\/li><li>Jump:<br \/>Greifen zwei Spieler gleichzeitig den Ball, so gibt es Jump für diese beiden Spieler an der Stelle des Zwischenfalls, jedoch nicht näher als 3 Meter an einem Torraum oder einer Auslinie. Die beiden Spieler versuchen den vom Schiedsrichter zwischen ihnen hochgeworfenen Ball im Sprung zu einem Mitspieler zu pritschen oder selbst zu fangen. Alle anderen Spieler müssen einen Abstand von 3 Metern halten.<\/li><li>Sperren.<\/li><\/ul><b>\r\nSpielbeginn:<\/b><br \/><ul><li>Das Spiel beginnt mit einem Anwurf. <\/li><li>Beide Mannschaften stehen hinter ihren Startlinien. <\/li><li>Der Ball wird so in die Luft geworfen, dass er etwa in der Spielfeldmitte auf den Boden fällt. <\/li><li>Sofort nach dem Abwurf gibt der Schiedsrichter das Spiel frei. <\/li><li>Jeder Spieler versucht als erster an den Ball zu kommen.<\/li><\/ul>","kommentar":"<ul><li>Bei diesem weitgehend körperlosen Spiel bleibt der Wettkampfgedanke als reizvoller Nervenkitzel erhalten.<\/li><li>&nbsp;Ein koedukativ und schnell zu erlernendes Mannschaftsspiel, das Teamgeist schult. Es bietet aufgrund der intensiven Anforderungen im Laufen\/Springen, Werfen\/Fangen und Springen\/Fallen alle wesentlichen Bewegungs- und Taktikformen. Die ungewöhnliche Form des Balles (American Football) schafft einen besonderen Reiz und gibt dem Torerfolg eine hohe Zufallskomponente.<\/li><li>Dieses Spiel ist auch sehr gut zur Integration Schwächerer geeignet.&nbsp;<\/li><li>Je nach Alter und Leistungsstand wird die Flugzone zunächst klein gehalten oder ganz darauf verzichtet.<\/li><li>Das Mit-hinein-springen des Deckungsspielers ist zunächst verboten.<\/li><li>Während des Spiels sollten immer wieder Regelhinweise und Korrekturen oder Ergänzungen zum Regelwerk gegeben werden.<\/li><\/ul>","variation":"","bild":"Jokeiba_01.jpg","video":"","kategorie1":"13, 16, 23","kategorie2":"45","kategorie3":"81, 80","kategorie4":"89, 84, 86","kategorie5":"107, 101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"53","poolid":"31","name":"Jokeiba 2","description":"<strong>Spielidee:<\/strong><br \/>\r\nDurch schnelles und gezieltes Passspiel wird der Ball so in die Nähe des gegnerischen Torraumes gebracht, dass er dort zum erfolgreichen Torversuch zugespielt werden kann.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>Zwei Mannschaften mit Jungen und Mädchen.<br \/>\r\n<br \/>\r\nAufgabe 1:<br \/><ul><li>Standard-Wurftechnik American-Football.<br \/>- Die Wurftechnik ist im wesentlichen identisch mit dem Handball- schlagwurf.<br \/>- Die Finger werden allerdings seitlich um den Ball gelegt.<\/li><li>Technik des Fangens.<br \/>- Auch das Ballfangen entspricht den gängigen Techniken wie Handball oder Basketball.<\/li><\/ul>\r\nAufgabe 2:<br \/><ul><li>Üben des einfachen Torversuchs.<br \/>- Ein Werfer steht in Torraumnähe, dem die Bälle zugeworfen werden. <br \/>- In 5-10 m Entfernung steht eine Reihe Spieler.<br \/>- Der erste Spieler hat einen Ball und passt ihn zum Werfer, läuft auf den Torraum zu und springt hinein.<br \/>- Ihm wird während des Sprungs der Ball so zugeworfen, dass er einen erfolgreichen Torversuch landen kann. Der Ball geht an den nächsten Spieler in der Reihe.<\/li><\/ul><b><i>\r\nAbschlusspiel 5:5, gemischte Mannschaften.<\/i><\/b>","kommentar":"Nachdem im 1. Teil die Kinder\/Jugendlichen Jobeika kennengelernt haben, werden im 2. Teil die Hauptelemente Passen und Fangen und der Torversuch geübt.","variation":"","bild":"Jokeiba.jpg","video":"","kategorie1":"13, 16, 23","kategorie2":"45","kategorie3":"81, 80","kategorie4":"89, 84, 86","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"54","poolid":"31","name":"Tschouk-Ball","description":"<strong>Spielidee:<\/strong><br \/>\r\nZwei Mannschaften spielen gegeneinander mit dem Ziel, dass die eine Mannschaft den Ball so auf eine schräg gestellte Fläche wirft, dass die andere Mannschaft den zurückprellenden Ball möglichst nicht fangen kann.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Das Spielfeld ist 40 m lang und 20 m breit.<\/li><li>Pro Mannschaft gibt es 9 Spieler.<\/li><li>An beiden Schmalseiten des Spielfeldes steht ein schräg gestellter Rahmen (1,0 x 1,0 m, 55 Grad geneigt), der mit einem Netz bespannt ist.&nbsp;<\/li><li>Vor jedem Rahmen gibt es einen Halbkreis mit 3 m Radius. Dieser Bereich, die so genannte „verbotene Zone“, darf nicht betreten werden, wenn man in Ballbesitz ist. Anstelle einer Halbkreises kann man diesen Bereich mit ausgelegten Matten markieren.<\/li><\/ul>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Der Halbkreis bzw. die Matten dürfen mit dem Ball in den Händen nicht berührt werden.<\/li><li>Beim Spielaufbau sind maximal 5 Pässe erlaubt.<\/li><li>Mit dem Ball in den Händen darf nicht mehr als 3 Schritte gelaufen werden.<\/li><li>Jegliches Stören und Behindern während des Passens, Fangens und Werfens ist nicht erlaubt. Ansonsten gibt es einen Freiwurf am Ort.<\/li><li>Die Konzentration der Abwehrspieler ist nur auf den Rebound gerichtet.<\/li><li>Bei Spielunterbrechung durch Regelverstoß muss die Angriffsrichtung beibehalten werden, die unmittelbar vor dem Regelverstoß angezeigt war.<\/li><li>Es besteht freie Wahlmöglichkeit auf welches der beiden Zielflächen der Angriff erfolgt.<\/li><li>Maximal 3 Würfe in direkter Folge auf ein und dieselbe Zielfläche sind erlaubt, dann muss die Angriffsrichtung geändert werden.<\/li><li>Wird der Rebound gefangen, trägt die Mannschaft ihren eigenen Angriff auf eines der beiden Zielflächen vor.<\/li><li>Wird der Rebound nicht gefangen und landet er innerhalb des Spielfeldes, kommt es zum Punktgewinn.<\/li><li>Die Spieleröffnung nach Punktgewinn erfolgt von der Grundlinie, an der der Punkt erzielt wurde und zwar in Richtung gegenüberliegender Zielfläche.<\/li><\/ul><b>\r\nEinführung des Spiels über &quot;Handball-Squash&quot;:<\/b><br \/><ul><li>Zwei Mannschaften bestehend aus je zwei Spielern versuchen, einen Ball innerhalb eines begrenzten Spielfeldes so gegen die Wand oberhalb einer Markierungslinie zu werfen, dass der zurückspringende Ball nicht von der gegnerischen Mannschaft gefangen werden kann.<\/li><li>Regeln, die zu den Tschoukball-Regeln hinführen:<\/li><li>Der Ball darf den Boden nicht berühren.<\/li><li>Der ballbesitzende Spieler darf in keiner Weise behindert werden.<\/li><\/ul>","kommentar":"Die Kinder\/Jugendlichen lernen ein unbekanntes Ballspiel mit einer fremdartigen Spielidee kennen.<br \/><br \/>\r\nDie Kinder\/Jugendlichen erleben, dass Mädchen und Jungen, egal welcher Altersstufe, ob groß oder klein, geübt oder nicht geübt miteinander spielen können.&nbsp;Sie lernen, dass attackierendes, störendes und behinderndes Spielverhalten nicht erlaubt ist.<br \/><br \/>&nbsp;Wesentlich für das Gelingen des Spiels sind Gesprächsphasen, in denen die Regeln erläutert werden. Vor allem das Nicht-Stören und das Nicht-Behindern der beiden Mannschaften untereinander.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Eine anspruchsvolle Steigerungsform ist das Handball-Squash-Spiel in der Hallenecke über zwei Wände. Diese Form ist nur für geübte Spieler geeignet.<\/li><li>&quot;One-way-Tschouk-Ball&quot; in getrennten Spielfeldern 3:3. Aufgabe ist es, den Ball so zu werfen, dass der Rebound im gegnerischen Feld den Hallenboden berührt.<\/li><li>Paralleles Spielen an zwei bis vier Spielflächen. Spielflächen mit Klebeband kennzeichnen.<\/li><li>&quot;One-way-Tschouk-Ball&quot; Spiel 3:3 auf eine Zielfläche ohne Feldtrennung.<\/li><li>&quot;Two-way-Tchouk-Ball-Spiel&quot;.&nbsp;<\/li><li>Durchführung des Zielspiels 6:6 auf zwei Zielflächen über das gesamte Spielfeld.<\/li><\/ul>","bild":"tchoukball_01.jpg","video":"","kategorie1":"13, 15, 19, 23","kategorie2":"45","kategorie3":"81, 80","kategorie4":"84","kategorie5":"107, 101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"55","poolid":"31","name":"Haltet das Faustballfeld frei","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Bälle werden über eine Leine durch Unterarmschläge ins gegnerische Feld gespielt. Sieger ist die Mannschaft, die nach drei Minuten die wenigsten Bälle im eigenen Feld hat.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Jugendlichen bilden Mannschaften.<\/li><li>Jeder Spieler hat einen Ball.<\/li><li>Die Spielfeldgröße beträgt 20 m x 20 m, in der Mitte getrennt durch eine 2 m hohe Leine.<\/li><\/ul>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Der Ball darf nur mit der geschlossenen Faust oder dem Arm (bis zur Schulter, in der Regel die Innenseite des Unterarms) gespielt werden.<\/li><li>Der Ball darf direkt oder indirekt gespielt werden.<\/li><li>Hinweis: Der aufgenommene Ball darf bis zur 3 m - Aufschlaglinie getragen werden.<\/li><\/ul>","kommentar":"Einstieg in ein großes unbekanntes Sportspiel - Faustball über Variationen Kleiner und Großer Spiele mit faustballtechnischen Elementen.","variation":"Der Ball muss von dem Ort zurückgespielt werden, wo er gefangen oder vom Boden aufgenommen wurde.","bild":"Faustball_ARM_03.jpg","video":"","kategorie1":"40, 13","kategorie2":"45","kategorie3":"81, 79, 80","kategorie4":"89, 84, 86","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"56","poolid":"31","name":"Tigerfaustball","description":"<strong>Spielidee:<\/strong><br \/>\r\nSpielerisches Üben der Techniken des Faustballspiels.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Spieler stehen im einem Innenstirnkreis von 5-8 m Durchmesser.<\/li><li>Ein Spieler, der Tiger steht in der Kreismitte.<\/li><li>Gespielt wird mit einem Ball.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Kreisspieler passen sich den Ball über den Tiger hinweg direkt und indirekt mit dem Unterarm zu.&nbsp;<\/li><li>Der Ball darf nach dem Unterarmschlag gefangen werden.<\/li><li>Der Tiger in der Kreismitte versucht den Ball mit der Faust oder dem Unterarm abzufangen oder zu berühren.<\/li><li>Gelingt ihm dies, wird er von dem letzten Passgeber abgelöst.<\/li><\/ul>","kommentar":"<b>Ziele:<\/b><br \/><ul><li>Lernen der Grundtechnik &quot;Zuspiel&quot;.<\/li><li>Beobachten der Mitspieler (Kreisspieler) und des Gegners (Tiger).<\/li><\/ul>","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Die Kreisspieler dürfen den Ball nicht zwischendurch fangen.<\/li><li>Der Tiger bleibt zwei Minuten im Kreis, gezählt werden seine Ballberührungen.<\/li><\/ul>","bild":"Faustball_ARM.jpg","video":"","kategorie1":"13","kategorie2":"45","kategorie3":"81, 79, 80","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"57","poolid":"31","name":"Nummernfaustball","description":"<strong>Spielidee:<\/strong><br \/>Einen Ball in der Gruppe mit dem Unterarm abwechselnd hoch spielen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>5-8 Kinder\/Jugendliche bilden einen Innenstirnkreis von 4-6 m Durchmesser.<br \/>Jeder Spieler erhält eine Nummer.<br \/>Gespielt wird mit einem Ball.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Spieler Nr.1 geht in die Kreismitte und spielt den Ball mit dem Unterarm senkrecht nach oben und läuft sofort auf seinen Platz zurück.<\/li><li>Inzwischen ist Spieler Nr.2 in die Mitte gelaufen und spielt den Ball nach einmaligem Bodenkontakt erneut senkrecht nach oben.....<\/li><\/ul>","kommentar":"Lernen der Grundtechnik&quot;senkrechtes Zuspiel&quot;.<br \/>\r\nKennenlernen der Gruppe.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Der Spieler in der Kreismitte ruft nach seinem Spiel eine beliebige Nummer, dieser Spieler ist als nächster an der Reihe und läuft in die Kreismitte um den Ball zu spielen.<\/li><li>Anstelle der Nummern werden die Namen der Spieler gerufen.<\/li><\/ul>","bild":"Faustball_ARM_01.jpg","video":"","kategorie1":"40, 13, 17, 29, 30","kategorie2":"45","kategorie3":"81, 79, 80","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"58","poolid":"31","name":"Burgwärterfaustball","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nDer Burgwärter muss seine Burg gegen die Feinde verteidigen.<br \/><br \/><b><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>5-8 Kinder\/Jugendliche bilden einen Innenstirnkreis von 8-10m Durchmesser.<br \/>\r\n<\/li><li>Zwei Kinder\/Jugendliche stehen in der Kreismitte. <br \/>\r\n<\/li><li>Ein Kind \/ ein Jugendlicher ist der Wärter, das andere Kind \/ der andere Jugendliche stellt die Burg dar, die beschützt werden soll.<\/li><\/ul><b><strong>Spielablauf:<\/strong><\/b><br \/><ul><li>Die Kreisspieler versuchen durch schnelles Fangen und Passen des Balles eine günstige Position zu erzielen, um die Burg zu treffen.<br \/>\r\n<\/li><li>Der Wärter wehrt die Versuche mit der Faust oder dem Unterarm ab.<br \/>\r\n<\/li><li>Der Kreisspieler, der die Burg trifft übernimmt die Rolle des Wärters, der bisherige Wärter die Rolle der Burg. <br \/>\r\n<\/li><li>Die Burg wird Kreisspieler.<\/li><\/ul>","kommentar":"Nur in Fuß- oder Kniehöhe abwerfen!<br \/>\r\nLernen der Grundtechnik &quot;Abwehr&quot;.","variation":"<ul><li>Das Paar in der Mitte spielt zwei Minuten, gezählt werden die Treffer.<\/li><\/ul>","bild":"Multisportler_22.jpg","video":"","kategorie1":"13, 26, 29, 30","kategorie2":"45","kategorie3":"81, 80","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"59","poolid":"31","name":"Faustball-Tennis","description":"<strong>Spielidee:<\/strong><br \/>\r\nEin Ball wird regelgerecht so über die Langbank gespielt, dass die gegnerische Mannschaft den Ball nicht fehlerfrei annehmen kann.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\n• Spielfeldgröße 4 x 10 m, in der Mitte getrennt durch eine Langbank oder eine niedrig gespannte Leine.<br \/>\r\n• Die Kinder\/Jugendlichen bilden Paare.<br \/>\r\n• Spiel 1:1<br \/>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/>\r\n• Erlaubt ist ein Ballkontakt pro Spieler.<br \/>\r\n• Der Ballkontakt darf direkt oder indirekt nur mit dem Unterarm erfolgen.<br \/>\r\n• Der Aufschlag erfolgt von der Grundlinie.<br \/>\r\n• Der Aufschlag erfolgt durch den Spieler, der zuletzt einen Fehler gemacht hat.<br \/>\r\n• Der Fehler eines Spielers ergibt einen Gutpunkt für den anderen Spieler.","kommentar":"Das Faustballspiel wird in einem Wettkampf 1 gegen 1 umgesetzt. Die Spieler lernen, den Ball in den freien Raum zu spielen.","variation":"- Sperrfläche (toter Raum) parallel zur Langbank oder Leine von 1m, in der die direkte Ballannahme verboten ist.<br \/>\r\n• Faustball-Tennis Doppel 2 : 2<br \/>\r\nSpielfeldgröße 4 x 10-12 m, sonst wie Fausball-Tennis.<br \/>\r\nEin Ballkontakt pro Team (direkt oder indirekt) ist erlaubt.<br \/>\r\n• Der Ball muss abwechselnd von den beiden Spielern im Doppel zurückgespielt werden.","bild":"Faustball_ARM_05.jpg","video":"","kategorie1":"13, 26, 28, 32","kategorie2":"45, 47","kategorie3":"81, 79, 80","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"60","poolid":"31","name":"Faustball-Squash","description":"<strong>Spielidee:<\/strong><br \/>\r\nEin Ball wird regelgerecht so an die Wand gespielt, dass der gegnerische Spieler den Ball nicht fehlerfrei annehmen kann.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\n• Spiel 1:1. <br \/>\r\n• Die Kinder\/Jugendlichen bilden Paare.<br \/>\r\n• Das Spielfeld hat eine Größe von 2 x 4 m und befindet sich in einem Abstand von 0,5 m zur Wand.<br \/>\r\n• Das Wandfeld hat eine Höhe von 1 m.<br \/>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/>\r\n• Abwechselnd wird der Ball mit dem Unterarm in das Wandfeld gespielt.<br \/>\r\n• Der Ball muss vom Wandfeld in das Bodenfeld springen.<br \/>\r\n• Der Aufschlag erfolgt von der Grundlinie des Bodenfeldes.<br \/>\r\n• Das Spiel geht bis 15 Punkte.<br \/>\r\n• Punktgewinn für den Gegner bei Verlust des Balles.","kommentar":"Nicht in den Gegner laufen!","variation":"- Die Spielzeit beträgt 5 Minuten.","bild":"Faustball_ARM_06.jpg","video":"","kategorie1":"13, 19, 26, 29, 30, 32","kategorie2":"45","kategorie3":"81, 79, 80","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"61","poolid":"31","name":"Faustball-Rundlauf","description":"<strong>Spielidee:<\/strong><br \/>\r\nEin Ball wird regelgerecht so ins gegenerische Feld gespielt, dass der gegenerische Spieler den Ball nicht fehlerfrei annehmen kann.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r&bull; 3-7 Jugendliche bilden eine Mannschaft.<br \/>\r&bull; Die Spielfeldgröße beträgt 4 x 10m, in der Mitte getrennt durch zwei nebeneinander stehende Turnkästen oder durch eine gespannte Leine in 1m Höhe.<br \/>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/>\r&bull; Die Spieler einer Mannschaft stehen in ihrem Feld hintereinander.<br \/>\r&bull; Der Aufschlag erfolgt mit dem Unterarm von der Grundlinie.<br \/>\r&bull; Jeder Spieler läuft nach seinem Rückschlag (direkt oder indirekt) aus dem Spielfeld und schließt sich in seiner Mannschaft hinten an.<br \/>\r&bull; Jeder Spieler zählt seine Gutpunkte.<br \/>\r&bull; Spiel nach Zeit.","kommentar":"Der Spaßfaktor sollte im Vordergund stehen.","variation":"- Jeder Spieler darf max. 5 Fehler machen, dann scheidet er aus.<br \/>\r&bull; Die beiden letzten Spieler ermitteln den Sieger im Einzel.<br \/>\r&bull; Jeder Spieler läuft nach seinem Rückschlag (direkt oder indirekt) außerhalb des Spielfeldes zur anderen Spielfeldhälfte und schließt sich dort hinten an.","bild":"Faustball_ARM_07.jpg","video":"","kategorie1":"39, 13, 29, 30, 32","kategorie2":"45","kategorie3":"81","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"62","poolid":"31","name":"Kleinfeldfaustball","description":"<strong>Spielidee:<\/strong><br \/>\r\nZiel des Spiels ist es den Ball so über das Netz in das gegnerische Feld zu schlagen, dass ihn der Gegner nicht regelgerecht zurückspielen kann.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Spiel 3:3<\/li><li>Die Spielfeldgröße beträgt 5 x 14 m, in der Mitte getrennt durch eine 1,60 m hohe Leine.<\/li><li>Die Jugendlichen bilden Mannschaften mit 5 Spielern.<\/li><\/ul>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Der Aufschlag erfolgt von der Grundlinie.<\/li><li>Direktes oder indirektes Spielen ist erlaubt.<\/li><li>Es sind max. 3 Ballkontakte erlaubt, wobei der erste und dritte Balllkontakt nicht vom selben Spieler durchgeführt werden darf.<\/li><li>Gespielt wird bis 15 oder 21 Punkte.<\/li><li>2 Gewinnsätze.&nbsp;<\/li><li>Siehe auch Regeln des Faustballspiels.<\/li><\/ul>","kommentar":"Hinführen zum großen Wettkampfspiel 5 : 5.","variation":"<ul><li>Mit Positionswechsel innerhalb der eigenen Mannschaft nach jedem gewonnenen Aufschlagrecht.<\/li><li>Der erste und dritte Schlag darf von demselben Spieler durchgeführt werden.<\/li><\/ul>","bild":"Faustball_ARM_02.jpg","video":"","kategorie1":"13, 29, 30, 32","kategorie2":"45","kategorie3":"81","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"63","poolid":"31","name":"Faustball","description":"<div><b>Spielidee:<\/b><\/div><div>Ziel des Spiels ist es den Ball so über das Netz in das gegnerische Feld zu schlagen, dass ihn der Gegner nicht regelgerecht zurückspielen kann.<br \/><br \/><\/div><div><\/div><div><b>Spielfeld:<\/b><\/div><div><ul><li>Hallenfaustball 40 m x 20 m (20 m x 20 m pro Halbfeld).&nbsp;<\/li><li>Da dies der Größe eines Handballfeldes entspricht, werden für gewöhnlich die dafür vorhandenen Außenlinien genutzt. Die Aufschlaglinie ist jeweils 3 m von der Mittellinie entfernt.&nbsp;<\/li><li>Die Netzhöhe beträgt 2 m (Männer) bzw. 1,90 m (Frauen).&nbsp;<\/li><li>Bei Kinder bis 12 Jahren beträgt die Höhe 1,60 m, bis 14 Jahre 1,80 m.<\/li><\/ul><\/div><div><\/div><div><b>Breitensport-Regeln:<\/b><\/div><div><ul><li>Der Ball darf nur mit der geschlossenen Faust oder mit dem Arm (bis zur Schulter, in der Regel die Innenseite des Unterarms) gespielt werden.<\/li><li>Der Ball darf in jeder Feldhälfte nur einmal von demselben Spieler geschlagen werden.<\/li><li>Der Ball darf nur dreimal innerhalb einer Mannschaft geschlagen werden.<\/li><li>Der Ball darf einmal vor jedem Schlag den Boden berühren - indirektes Spiel.<\/li><li>Der Ball darf direkt geschlagen werden - direktes Spiel.<\/li><\/ul><\/div><div><i>Fehler sind:<\/i><\/div><div><ul><li>Der Ball oder ein Spieler berührt das Band oder die Pfosten.<\/li><li>Der Ball berührt außerhalb des Spielfelds den Boden.<\/li><li>Der Ball berührt zweimal hintereinander den Boden, ohne dass eine regelgerechte Berührung durch einen Spieler dazwischen war.<\/li><li>Der Ball wird seitlich an den Pfosten vorbei oder unterhalb des Bandes ins gegnerische Feld gespielt.&nbsp;<\/li><li>Der aufschlagende Spieler berührt oder übertritt beim Aufschlag die 3 m - Linie (Aufschlaglinie).<\/li><li>Der Ball berührt einen anderen Körperteil als den Ober- oder Unterarm oder die Faust.&nbsp;<\/li><li>Der Ball wird mit der offenen Handfläche berührt.<\/li><\/ul><\/div>","kommentar":"Die Jugendlichen lernen ein relativ unbekanntes Großes Sportspiel kennen. Neben dem Einstieg über Übungsreihen, ist eine Alternative der Einstieg über Variationen Kleiner und Großer Sportspiele mit faustballtechnischen Elementen denkbar.<br \/>\r\nUnter Variationen (s.o.) sind einige Spielaufgaben als Übungseinheiten zu finden.","variation":"<ul><li><span style=\"font-size: 12px;\">Haltet das Faustballfeld frei.<\/span><\/li><li><span style=\"font-size: 12px;\">Tigerfaustball.<\/span><\/li><li><span style=\"font-size: 12px;\">Nummernfaustball.<\/span><\/li><li><span style=\"font-size: 12px;\">Burgwächterfaustball.<\/span><\/li><li><span style=\"font-size: 12px;\">Faustball-Tennis.<\/span><\/li><li><span style=\"font-size: 12px;\">Faustball-Squash.<\/span><\/li><li><span style=\"font-size: 12px;\">Faustball-Rundlauf.<\/span><\/li><li><span style=\"font-size: 12px;\">Faustballkorbleger.<\/span><\/li><li><span style=\"font-size: 12px;\">Kleinfeldfaustball.<\/span><\/li><\/ul>","bild":"","video":"eMVKl4XLZ4g","kategorie1":"13","kategorie2":"45","kategorie3":"81","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"64","poolid":"31","name":"Faustball-Korbleger","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Spieler versuchen den Ball mit dem Unterarm in den Basketballkorb zu spielen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r&bull; Es spielen 2 bis 5 Spieler um einen Korb.<br \/>\r&bull; Spielfeldbegrenzung kann die Basketball-Dreipunktelinie sein. <br \/>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/>\r&bull; Der Ball darf nur mit der Faust oder mit dem Unterarm gespielt werden.<br \/>\r&bull; Der vom Korb oder Brett abspringende Ball darf vor jedem Schlag nur einmal den Boden berühren.<br \/>\r&bull; Korbleger ohne Brettberührung zählen zwei Punkte.<br \/>\r&bull; Korbleger mit Brettberührung zählen einen Punkt.<br \/>\r&bull; Nach jedem Treffer wird der Spielgang von einem Markierungspunkt (Entfernung zum Korb 3 - 6m) neu eröffnet.<br \/>\r&bull; Welcher Spieler hat zuerst 10 Punkte?","kommentar":"Lernen der Grundtechnik &quot;Zuspiel&quot;, Zielgenauigkeit und dosierter Krafteinsatz.","variation":"- Zwei Mannschaften mit mindestens drei Spielern spielen gegeneinander. Jede Mannschaft hat einen eigenen Korb.<br \/>\r&bull; Direkt erzielte Treffer zählen drei Punkte.","bild":"Faustball_ARM_04.jpg","video":"","kategorie1":"13, 32","kategorie2":"45","kategorie3":"81","kategorie4":"84","kategorie5":"99","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"65","poolid":"31","name":"Standkämpfe","description":"<b>Spielidee:<\/b><br \/>\r\nKraft- und Raufspiel für Mädchen.<br \/>\r\n<br \/>\r\n<b>Spielorganisation:<\/b><br \/><ul><li>Jedes Mädchen sucht sich eine etwa gleich große und schwere Partnerin.<\/li><li>Die Paare suchen sich einen freien Platz im Raum.<\/li><li>Es ist wichtig, dass sich die Teilnehmerinnen entsprechend ihren Bedürfnissen zu jederzeit der Stunde ohne eine Erklärung in eine Kuschelecke zurückziehen können.<\/li><\/ul>\r\n<b>Spielaufgaben:<\/b><br \/><ul><li>Die Mädchen versuchen sich Schulter an Schulter wegzudrücken.<\/li><li>Die Mädchen legen die Hände gegeneinander und versuchen sich wegzudrücken.<\/li><li>Die Mädchen geben sich die Hände und versuchen sich gegenseitig wegzuziehen.<\/li><li>Die Mädchen haken die Finger ineinander und versuchen sich wegzuziehen.<\/li><\/ul>","kommentar":"<b>Besondere Hinweise:<\/b><br \/><ul><li>Wichtig! Bei allen Kraft- und Raufspielen gilt die STOPP-Regel!<\/li><li>Jede hat das Recht bei einer ihr unangenehmen Situation STOPP zu sagen.<\/li><li>Die Aktion wird dann sofort unterbrochen.<\/li><\/ul>Mädchen und Frauen gelten noch immer als das schwache Geschlecht. Kraft haben und zeigen widerspricht den gängigen Vorstellungen von &quot;Weiblichkeit&quot;. Eine stark ausgeprägte Muskulatur gilt besonders im Armbereich als unweiblich und unattraktiv. Dies gilt auch in der körperlichen Auseinandersetzung mit anderen. So hören die meisten Mädchen spätestens in der Pubertät auf, sich mit anderen zu raufen. <br \/><br \/>Dabei können gerade Kraft- und Raufspiele Mädchen und Frauen ein Gefühl für ihre eigene Stärke geben. Sie könne hier die Kraft gewinnen, um sich auch im Alltag zu behaupten.<br \/>\r\n<br \/>\r\nEs ist wichtig am Ende eine Auswertung vorzunehmen, hier eine Auswahl von Fragen, die sich aber immer an dem Alter der Mädchen orientieren sollen:<br \/><ul><li>Hat mir das Spiel Spaß gemacht? Warum?<\/li><li>Was hat mir keinen Spaß gemacht?<\/li><li>Wann habe ich mich aus dem Spiel herausgezogen und warum?<\/li><li>Raufe ich sonst auch?<\/li><li>Wenn ja, mit wem? Wenn nein, warum nicht?<\/li><li>Habe ich früher gerauft? Wann und warum hat es aufgehört?<\/li><li>War es wichtig für mich in einer Mädchen\/Frauengruppe zu kämpfen?<\/li><li>Wäre es mit Jungen\/Männern das gleiche oder mir überhaupt möglich gewesen?<\/li><\/ul>","variation":"","bild":"Standkaempfe_01.jpg","video":"","kategorie1":"40, 12, 14, 16, 35, 36","kategorie2":"","kategorie3":"","kategorie4":"85, 87, 84","kategorie5":"97","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"66","poolid":"31","name":"Schildkröte","description":"<b>Spielidee:<\/b><br \/>\r\nKraft- und Raufspiel für Mädchen.<br \/>\r\n<br \/>\r\n<b>Spielorganisation:<\/b><br \/><ul><li>Jedes Mädchen sucht sich eine etwa gleich große und schwere Partnerin.<\/li><li>Die Paare suchen sich einen freien Platz im Raum.<\/li><li>Es ist wichtig, dass sich die Mädchen entsprechend ihren Bedürfnissen zu jederzeit der Stunde ohne eine Erklärung in eine Kuschelecke zurückziehen können.<\/li><li>Die Paare legen sich zwei Matten aneinander.&nbsp;<\/li><\/ul>\r\n<b>Spielaufgaben:<\/b><br \/><ul><li>Eine Teilnehmerin hockt sich mit Armen und Beinen fest am Körper (Paketstellung) auf die Matte, die andere versucht sie auf den Rücken zu drehen, um an ihr &quot;Fleisch&quot; zu kommen. <\/li><li>Rollenwechsel.<\/li><\/ul>","kommentar":"Mädchen und Frauen gelten noch immer als das schwache Geschlecht. Kraft haben und zeigen widerspricht den gängigen Vorstellungen von &quot;Weiblichkeit&quot;. Eine stark ausgeprägte Muskulatur gilt besonders im Armbereich als unweiblich und unattraktiv. Dies gilt auch in der körperlichen Auseinandersetzung mit anderen. So hören die meisten Mädchen spätestens in der Pubertät auf, sich mit anderen zu raufen. <br \/><br \/>Dabei können gerade Kraft- und Raufspiele Mädchen und Frauen ein Gefühl für ihre eigene Stärke geben. Sie können hier die Kaft gewinnen, um sich auch im Alltag zu behaupten.<br \/>\r\n<br \/><b>Wichtige Hinweise:<\/b><br \/><ul><li>Bei allen Kraft- und Raufspielen gilt die STOPP-Regel!<\/li><li>Jede hat das Recht bei einer ihr unangenehmen Situation STOPP zu sagen.<\/li><li>Die Aktion wird dann sofort unterbrochen.<\/li><\/ul><br \/>Es ist wichtig am Ende eine Auswertung vorzunehmen, hier eine Auswahl von Fragen, die sich aber immer an dem Alter der Mädchen und Frauen orientieren sollen:<br \/><ul><li>Hat mir das Spiel Spaß gemacht? Warum?<\/li><li>Was hat mir keinen Spaß gemacht?<\/li><li>Wann habe ich mich aus dem Spiel herausgezogen und warum?<\/li><li>Raufe ich sonst auch?<\/li><li>Wenn ja, mit wem? Wenn nein, warum nicht?<\/li><li>Habe ich früher gerauft? Wann und warum hat es aufgehört?<\/li><li>War es wichtig für mich in einer Mädchen\/Frauengruppe zu kämpfen?<\/li><li>Wäre es mit Jungen\/Männern das gleiche oder mir überhaupt möglich gewesen?<\/li><\/ul>","variation":"Die Schildkröte liegt bäuchllings auf der Matte und hat Arme und Beine ausgestreckt.","bild":"Schildkroete_2.jpg","video":"","kategorie1":"12, 14, 16, 17, 35, 36","kategorie2":"53","kategorie3":"81, 79, 80","kategorie4":"85, 84","kategorie5":"97","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"67","poolid":"31","name":"Fußjagen","description":"<b>Spielidee:<\/b><br \/>Kraft- und Raufspiel für Mädchen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Jedes Mädchen sucht sich eine etwa gleich große und schwere Partnerin.<\/li><li>Die Paare suchen sich einen freien Platz im Raum.<\/li><li>Es ist wichtig, dass sich die Mädchen entsprechend ihren Bedürfnissen zu jederzeit der Stunde ohne eine Erklärung in eine Kuschelecke zurückziehen können.<\/li><li>Aus drei mal vier Matten wird eine Ringkampffläche gebaut.<\/li><\/ul><b>\r\nAufgabe:<\/b><br \/><ul><li>Zwei Kämpferinnen sitzen Rücken an Rücken ohne Schuhe in der Mitte der &quot;Kampffläche&quot;.<\/li><li>Die anderen sitzen als Publikum um die Matten herum.<\/li><li>Auf ein Startzeichen hin, versucht jede den Fuß der anderen zu fassen.<\/li><li>Wechsel der Kämpferinnen, wenn eine den Fuß der anderen gefasst hat.<\/li><\/ul>","kommentar":"<b>Wichtig! <br \/><\/b>Bei allen Kraft- und Raufspielen gilt die STOPP-Regel!<br \/>Jede hat das Recht bei einer ihr unangenehmen Situation STOPP zu sagen.<br \/>Die Aktion wird dann sofort unterbrochen.<br \/><br \/>Die Teilnehmerinnen entdecken, wie viel Spaß es machen kann, auf spielerische Weise die eigene Kraft mir anderen zu messen und zu spüren, wie stark jede ist.<br \/>Langsam kann immer mehr Körperkontakt aufgenommen werden.<br \/><br \/>Mädchen und Frauen gelten noch immer als das schwache Geschlecht. Kraft haben und zeigen widerspricht den gängigen Vorstellungen von &quot;Weiblichkeit&quot;. Eine stark ausgeprägte Muskulatur gilt besonders im Armbereich als unweiblich und unattraktiv. Dies gilt auch in der körperlichen Auseinandersetzung mit anderen. So hören die meisten Mädchen spätestens in der Pubertät auf, sich mit anderen zu raufen. <br \/><br \/>\r\nDabei können gerade Kraft- und Raufspiele Mädchen und Frauen ein Gefühl für ihre eigene Stärke geben. Sie können hier die Kraft gewinnen, um sich auch im Alltag zu behaupten.<br \/>\r\n<br \/>\r\nEs ist wichtig am Ende eine Auswertung vorzunehmen, hier eine Auswahl von Fragen, die sich aber immer an dem Alter der Teilnehmerinnen orientieren sollen:<br \/><ul><li>Hat mir das Spiel Spaß gemacht?&nbsp;<\/li><li>Warum?<\/li><li>Was hat mir keinen Spaß gemacht?<\/li><li>Wann habe ich mich aus dem Spiel herausgezogen und warum?<\/li><li>Raufe ich sonst auch?<\/li><li>Wenn ja, mit wem? Wenn nein, warum nicht?<\/li><li>Habe ich früher gerauft? Wann und warum hat es aufgehört?<\/li><li>War es wichtig für mich in einer Mädchen\/Frauengruppe zu kämpfen?<\/li><li>Wäre es mit Jungen\/Männern das gleiche oder mir überhaupt möglich gewesen?<\/li><\/ul>","variation":"<ul><li>Drei Minuten Kämpfe. Nach einem Erfolg wird wieder Rücken an Rücken begonnen. Gezählt werden die gefassten Füße.<\/li><li>Nach fünf Erfolgen wird gewechselt.<\/li><\/ul>","bild":"Unbenannt_01.jpg","video":"","kategorie1":"12, 16, 20, 36, 37","kategorie2":"53","kategorie3":"","kategorie4":"89, 85, 87, 84","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"68","poolid":"31","name":"Frisbee-Zehnkampf","description":"<strong>Spielidee:<\/strong><br \/>\r\nAn unterschiedlichen Frisbee-Stationen sollen zu zweit Aufgaben erfüllt werden. Wer ist das erfolgreichste Fribee-Zehnkampf-Paar?<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\nJedes Paar hat eine Wettkampfkarte, auf der die Ergebnisse der einzelnen Stationen notiert werden.<br \/>\r\n<br \/>\r\nFRISBEE-STATIONEN<br \/>\r\n<br \/>\r\n1. Station:<br \/>\r\nZielwerfen auf Büchsen, Dosen, Plastikflaschen.<br \/>\r&bull; Jeder hat 5 Würfe.<br \/>\r&bull; Gezählt werden die Treffer.<br \/>\r\n<br \/>\r\n2. Station:<br \/>\r\nDie Frisbee-Scheibe durch einen Reifen werfen.<br \/>\r&bull; Jeder hat 5 Würfe.<br \/>\r&bull; Gezählt werden die Würfe durch den Reifen.<br \/>\r\n<br \/>\r\n3. Station:<br \/>\r\nDie Frisbee-Scheibe durch ein bewegliches Ziel werfen.<br \/>\r&bull; Der Partner rollt einen Reifen vor sich her.<br \/>\r&bull; Der andere versucht seine Frisbeescheibe hindurch zu werfen.<br \/>\r&bull; Jeder hat 5 Würfe.<br \/>\r\n<br \/>\r\n4. Station:<br \/>\r\nFrisbee-Weitwerfen.<br \/>\r&bull; Die geworfenen Distanzen werden addiert.<br \/>\r&bull; Jeder hat 3 Versuche.<br \/>\r\n<br \/>\r\n5. Station:<br \/>\r\nDie Frisbee-Scheibe soll 3-5m Entfernung auf einer markierten Fläche landen.<br \/>\r&bull; Jeder hat 3 Würfe.<br \/>\r\n<br \/>\r\n6. Station:<br \/>\r\nSchwebewurf: Die Zeit, die die Frisbee-Scheibe in der Luft schwebt, wird gemessen.<br \/>\r\n - Jeder hat nur einen Versuch.<br \/>\r\n<br \/>\r\n7. Station:<br \/>\r\nWerfen-Laufen-Fangen: Messen der Strecke vom Abwurf (Startpunkt des Läufers) bis zum Fangpunkt.<br \/>\r&bull; Jeder hat nur einen Versuch.<br \/>\r\n<br \/>\r\n8. Station:<br \/>\r\nFrisbee-Stapeln: Die vom Partner geworfenen Frisbeescheiben fangen und auf dem Kopf stapeln. <br \/>\r&bull; Jedes Paar hat 8 Frisbeescheiben.<br \/>\r&bull; 3m Abstand.<br \/>\r&bull; Jeder hat 8 Versuche.<br \/>\r\n<br \/>\r\n9. Station:<br \/>\r\nFrisbee-Schnellwerfen: Die Frisbeescheibe in einer bestimmten Zeit so oft wie möglich hin und her werfen.<br \/>\r&bull; Bei Verlust der Scheibe, neu zählen.<br \/>\r\n<br \/>\r\n10. Station:<br \/>\r\nFrisbeescheibe versenken: Ziele sind Abfallkörbe oder Kartons.<br \/>\r&bull; Abstand 3-4m.<br \/>\r&bull; Jeder hat 4 Versuche.","kommentar":"Die beschriebenen Stationen sind als Anregungen gedacht, um mit Kindern\/Jugendlichen eigene Stationen zu entwerfen und gestalten.<br \/>\r\nSie erwerben dadurch die Handlungskompetenz, Spiele untereinander zu organisieren und zu gestalten.<br \/>\r\n<br \/>\r\nDa diese Spiele unabhängig von normierten Sportstätten durchgeführt werden können, bietet sich hier für Kinder\/Jugendliche die große Chance zukünftig ohne Anleitung und selbstorganisiert Frisbee-Spiele in Gang zu bringen.","variation":"Dieser Frisbee-Zehnkampf kann sehr gut im Freien durchgeführt werden.<br \/>\r\nMöglliche Ziele sind dann auch: Parkbänke, Zäune, Baumstämme, mit Stöcken gekennzeichnete Treffflächen.","bild":"Frisbeetreiben.jpg","video":"","kategorie1":"13, 33, 34","kategorie2":"48, 54","kategorie3":"81, 80","kategorie4":"89, 88, 84, 86","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"69","poolid":"31","name":"Leichtathletik-Rallye","description":"<strong>Spielidee:<\/strong><br \/>\r\nEs wird eine Laufstrecke von 4-6 km Länge ausgewählt, die möglichst durch ein abwechslungsreiches Gelände führt. Sechs geeignete Stellen für die Sonder-prüfungen müssen berücksichtigt werden. <br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder\/Jugendlichen bilden Dreierteams, die per Zufall durch Ziehen bunter Kärtchen ermittelt werden.&nbsp;<\/li><li>Jedes Team erhält eine Teamkarte, in der die Start- und Ankunftszeit sowie die Ergebnisse der Sonderprüfungen eingetragen werden.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Teams werden in Abständen von 3 Minuten auf die erste Teilstrecke geschickt.&nbsp;<\/li><li>Die Startzeit wird auf der Teamkarte vermerkt.<\/li><li>Die Teams absolvieren unterwegs die verschiedenen Sonderprüfungen.<\/li><li>Bei der Rückkehr wird die Zeit ebenfalls notiert und aus Startzeit und Ankunftszeit die Gesamtzeit ermittelt.<\/li><\/ul><b><i>\r\nSonderprüfung 1:<\/i><\/b><br \/>\r\nHÜRDEN-PENDELSTAFFEL<br \/><ul><li>Es wird eine 30 m Strecke mit zwei Wendemarken abgesteckt.<\/li><li>Auf dem Hinweg ist mit 3 flachgelegten Bananenkartons eine Hindernisstrecke ausgelegt. Abstand 9 m - 15 m - 21 m.<\/li><li>Der Rückweg ist ohne Hindernisse.<\/li><li>In Form einer Pendelstaffel muss jedes Teammitglied jede Strecke zweimal durchlaufen.<\/li><li>Wertung nach Zeit.&nbsp;<\/li><li>Ein zweiter Versuch ist möglich, gewertet wird der bessere.<\/li><\/ul><b><i>\r\nSonderprüfung 2:<\/i><\/b><br \/>\r\nSPRUNGSTAFFEL<br \/><ul><li>Eine 10 m Wendestrecke wird markiert. In 7m Abstand von der Ablaufmarke wird mit 4 hochgestellten Bananenkartons (je 2 nebeneinander und hintereinander) ein Sprunghindernis aufgestellt.<\/li><li>Jedes Teammitglied startet an der Startmarke, überspringt das Hindernis, umläuft die Wendemarke und schlägt das nächste Teammitglied ab.<\/li><li>Wertung nach Zeit.<\/li><li>Es werden 5 Durchgänge durchgeführt.<\/li><\/ul><b><i>\r\nSonderprüfung 3:<\/i><\/b><br \/>SCHOCK-STAFETTE<br \/><ul><li>Die Teammitglieder schocken ab einer Abwurfmarkierung eine 3 kg Kugel oder einen Medizinball vorwärts.&nbsp;<\/li><li>Der Auftreffpunkt der Kugel\/Medinzinball ist der Abwurfpunkt für das nächste Teammitglied.<\/li><li>Jedes Teammitglied ist dreimal an der Reihe.<\/li><li>Schocken: mit gestreckten Armen aus einer Tief-Hoch-Bewegung des gesamten Körpers die Kugel\/Medizinball möglichst weit nach vorne bringen.<\/li><li>Wertung: Geworfene Gesamtweite.<\/li><li>Ein zweiter oder auch dritter Durchgang ist möglich, gewertet wird der beste Versuch.<\/li><\/ul><b><i>\r\nSonderprüfung 4:<\/i><\/b><br \/>ZONENSPRINT<br \/><ul><li>Auf einer ebenen Strecke werden verschiedene Entfernungszonen markiert.<\/li><li>Zone 1 = 25 m<\/li><li>Zone 2 = 30 m<\/li><li>Zone 3 = 3 m<\/li><li>Zone 4 = 40 m<\/li><li>Zone 5 = 42,5 m<\/li><li>Zone 6 = 45 m<\/li><li>Jedes Teammitglied versucht innerhalb von 5 Sekunden die weitmöglichste Zone zu erreichen.<\/li><li>Die Zone gibt die zu wertenden Punkte an.<\/li><li>Die Punkte der Teammitglieder werden addiert.<\/li><li>Ein zweiter Versuch ist möglich.&nbsp;<\/li><li>Gewertet wird der beste Versuch.<\/li><\/ul><b><i>\r\nSonderprüfung 5:<\/i><\/b><br \/>\r\nDREIERHOPP<br \/><ul><li>Jeder Teilnehmer führt 3 einbeinige Weitsprünge durch.<\/li><li>1. Durchgang mit rechts.<\/li><li>2. Durchgang mit links.<\/li><li>Gewertet wird die Gesamtweite der Teammitglieder in beiden Durchgängen.<\/li><\/ul><b><i>\r\nSonderprüfung 6:<\/i><\/b><br \/>\r\nZIELWERFEN<br \/><ul><li>Im Abstand von 15m, 25m und 30m von einer 3x3m Zielfläche werden Abwurfmarken festgelegt.<\/li><li>Das Team legt gemeinsam fest, wer von den Teammitgliedern welche Abwurfmarke besetzt.&nbsp;<\/li><li>An jeder Abwurfmarke muss ein Teammitglied stehen.<\/li><li>Jede hat fünf Versuche mit einem Tennisball die Zielfläche zu treffen.<\/li><li>Es zählen nur direkte Treffer.<\/li><li>Es sind zwei bis drei Durchgänge möglich.&nbsp;<\/li><li>Gezählt wird der beste Durchgang.<\/li><\/ul>\r\nDen Abschluss der Rallye bildet die gemeinsame Auswertung und eine kleine Siegerehrung.&nbsp;Die Gesamtzeit wird nicht gewertet.","kommentar":"Sportangebote für Kinder müssen Freude bereiten, vielseitig angelegt sein, die Sportart widerspiegeln und auf einfache Weise die Grundlagen der Kinder fördern.<br \/>\r\nWettkämpfe sind hierfür besonders geeignet, wenn sie in fantasievoller und abwechslungsreicher Art angeboten werden.<br \/><br \/>\r\n<b>Hinweise:<\/b><br \/><ul><li>Die Laufstrecke kann im Gelände ausgeschildert werden. Der Streckenverlauf sollte den Kindern vorab nicht bekannt sein.<\/li><li>Die Stationen mit den Sonderprüfungen müssen mit Helfern besetzt sein.<\/li><li>Benötigt werden außer den unten aufgeführten, folgende Materialien:<br \/>- 3 Stoppuhren<br \/>- 1 Trillerpfeife<br \/>- eine 3kg Kugel statt eines Medizinballes<br \/>- 24 bunte Kärtchen in 8 verschiedenen Farben<br \/>- 8 Teamkarten<br \/>- 1 Auswertungsplakat<br \/>- 7 Stifte<\/li><\/ul>","variation":"","bild":"Leichtathletik.png","video":"","kategorie1":"13, 18, 23, 37","kategorie2":"52, 58, 62","kategorie3":"80","kategorie4":"89","kategorie5":"95","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"70","poolid":"31","name":"Balltransportstaffel","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nStaffelspiel<br \/><b><br \/><strong>Spielorganisation:<\/strong><br \/><\/b>Die Kinder bilden zwei Mannschaften.<br \/><br \/><b><strong>Spielablauf:<\/strong><\/b><br \/><ul><li>Jede Mannschaft teilt sich noch einmal in A und B.<br \/>\r\n<\/li><li>A und B einer Mannschaft stehen sich im Abstand von 40m gegenüber.<br \/>\r\n<\/li><li>Neben A und B jeder Mannschaft steht eine Vorratskiste (Bananenkarton) mit 20 Tennisbällen.<\/li><li>In der Mitte der Laufstrecken (20m) steht pro Mannschaft eine Sammelstelle (leerer Bananenkarton).<\/li><li>Jeder Läufer nimmt nun aus der Vorratskiste einen Ball und legt diesen beim Wechsel der Seite in der Sammelkiste ab, läuft weiter und schlägt den nächsten Läufer seiner Mannschaft ab.<br \/>\r\n<\/li><li>Welche Mannschaft hat zuerst ihre Vorratskisten in die Sammelkisten umgefüllt?<\/li><\/ul>","kommentar":"In einem kleinen Wettkampf wird die Beschleunigung und die Sprintfähigkeit trainiert.","variation":"<ul><li>Strecken verkürzen.<br \/>\r\n<\/li><li>Hindernisse auf der Laufstrecke aufbauen.<\/li><\/ul>","bild":"","video":"Odobyhs0Uts","kategorie1":"39, 13, 23","kategorie2":"58","kategorie3":"80","kategorie4":"84, 86","kategorie5":"95","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"71","poolid":"31","name":"Eisenbahnspiel","description":"<strong>Spielidee:<\/strong><br \/>\r\n4 Kinder bilden einen Zug, der die aus den Markierungshütchen gebildeten Strecken befährt. <br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong> <br \/>\r\n• Ein Laufoval wird mit gelben Markierungshütchen gekennzeichnet.<br \/>\r\n• Die Mitte der Längsseiten, die Scheitelpunkte der Kurven und die Mitte des Ovals werden mit roten Markierungshütchen deutlich gemacht. <br \/>\r\n• Diese roten Markierungshütchen sind die Weichen, an denen abgebogen werden darf, indem man zum Ovalmittelpunkt bzw. von hier aus zu den anderen Markierungshütchen laufen kann.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r\n• Der Zug befährt die Strecke in unterschiedlichen Tempi.<br \/>\r\n• Es darf kein Zug in einen Teilabschnitt einbiegen, der bereits von einem Zug befahren wird. <br \/>\r\n• In diesem Fall muss er rückwärts zur nächsten Weiche.<br \/>\r\n• &quot;Lokomotive&quot; austauschen, sodass jedes Kind einmal vorne läuft.<br \/>\r\n• Die Kinder legen die Strecken in unterschiedlichen Lauftempi zurück.","kommentar":"Hier steht im Vordergrund während des allgemeinen Aufwärmens die Orientierung im Raum und die Koordination mit anderen Laufgruppen zu fördern.","variation":"<ul><li><span style=\"font-size: 12px;\">Einsatz von Musik.<\/span><\/li><li><span style=\"font-size: 12px;\">Laufstrecken vergrößern.&nbsp;<\/span><\/li><li><span style=\"font-size: 12px;\">Laufstrecken verkleinern.<\/span><\/li><\/ul>","bild":"Eisenbahn.jpg","video":"","kategorie1":"39, 13, 24, 29","kategorie2":"","kategorie3":"80","kategorie4":"89, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"72","poolid":"31","name":"Brennball","description":"<div><b>Spielidee:<\/b><\/div><div>Der erste Spieler der Mannschaft A wirft von der Startlinie aus einen Ball in Richtung Spielfeld und versucht die Ziellinie zu erreichen, bevor die Mannschaft B den Ball zu ihrem &quot;Brandmeister&quot; gespielt hat.<br \/><br \/><\/div><div><\/div><div><b>Spielorganisation:<\/b><\/div><div><ul><li>Der Laufweg ist die Umrundung eines festgelegten Spielfeldes, z.B. Handballfeld oder Volleyballfeld.<\/li><li>An den Ecken des Spielfeldes werden Fahnenstangen als Freimale aufgestellt. Eine Ecke, die erste Ecke, wird zur Wurf- und Startlinie bestimmt<\/li><li>Die 3. Ecke ist die Ziellinie, die überlaufen werden muss.<\/li><li>Zwischen Ziel- und Startlinie liegt im Spielfeld ein Reifen. In diesem Reifen steht der &quot;Brandmeister&quot;.<\/li><li>Die Kinder\/Jugendlichen bilden zwei Mannschaften A und B.<\/li><\/ul><\/div><div><b>Spielregeln:<\/b><\/div><div><ul><li>Der Ball wird von der Ziellinie aus in Richtung Spielfeld geworfen.<\/li><li>Sofort nach dem Wurf startet der Werfer Richtung Ziellinie.<\/li><li>An den Freimalen kann der Läufer anhalten, wenn er nicht mehr rechtzeitig die Ziellinie oder das nächste Freimal erreichen kann.<\/li><li>Die gegnerische Mannschaft versucht so schnell wie möglich an den Ball zu kommen und ihn zu ihrem Brandmeister zu spielen.<\/li><li>Die Fänger des Balles dürfen dabei aber nicht mit dem Ball laufen, sondern müssen ihn zu einem Mitspieler passen.<\/li><li>Erreicht der Ball den &quot;Brandmeister&quot; bevor der Läufer ein Freimal erreicht oder die Ziellinie überlaufen hat, so ist der Läufer verbrannt.<\/li><li>Er muss sich wieder in seiner Mannschaft hinten anschließen, die Mannschaft erhält keinen Punkt.<\/li><li>Schafft ein Läufer ohne Pause über die Ziellinie zu gelangen, bekommt seine Mannschaft 3 Punkte.<\/li><li>Muss er an einem Freimal anhalten und kann erst beim nächsten Wurf seiner Mannschaft weiterlaufen, erhält er im Ziel 1 Punkt.<\/li><li>Tipps:&nbsp;<\/li><li>Der Wurf sollte so platziert werden, dass die gegnerische Mannschaft den Ball nicht so schnell zu ihrem &quot;Brandmeister&quot; spielen kann.<\/li><li>Nach einer vorher festgelegten Zeit ist Rollenwechsel.<\/li><li>Jede Mannschaft zählt ihre erreichten Siegpunkte zusammen.<\/li><li>Die Mannschaft, die die meisten Siegpunkte erreicht hat, ist Sieger.<\/li><\/ul><\/div>","kommentar":"<ul><li>Komplexe Anwendung der Sprintfähigkeit im Spiel.<\/li><li>Die Fähigkeit zum schnellen Laufen setzt ein hohes Maß an Koordination voraus.&nbsp;<\/li><li>Der Organismus kann nur nach einer Erholungsphase wieder Höchstleistung erbringen.<\/li><li>Das Brennballspiel vereint durch seinen Wechsel zwischen Schnelligkeits-belastungen und Erholungsphasen eine spielerische Förderung von Reaktion, Beschleunigung und Höchstgeschwindigkeit.<\/li><\/ul>","variation":"<p><b>Hindernisbrennball<\/b><\/p><ul><li>Auf der Laufstrecke müssen Hindernisse zum Beispiel Bananenkartons, Medizinbälle, Langbänke überlaufen werden. <\/li><li>Anstelle von Fahnenstangen liegen Matten als Freimale aus.<\/li><\/ul><p><\/p><b>Gerätebrennball<\/b><br \/><ul><li>Zwischen den Freimalen werden Turngeräte aufgebaut: zum Beispiel Kasten, Barren, Matten, Schwebebalken. An den Geräten gilt es bestimmte Übungen zu erfüllen. Das Gerät kann auch als zusätzliches Freimal genutzt werden.<\/li><li>Einsatz unterschiedlicher Wurfgeräte: Frisbeescheiben, Rugbyball, Softbälle.<\/li><li>Jeder Läufer nutzt ein anderes Wurfgerät seiner Wahl.<\/li><\/ul><p><b>Schlagball<\/b><\/p><ul><li>Man spielt ohne Brandmeister und ohne Brennmal.<\/li><li>Der Ball wird dabei mit einem Schlagholz oder mit der Faust ins Feld geschlagen.<\/li><li>Jetzt passen sich die Fänger den Ball zu, um den Werfer abzuwerfen, während er versucht, das Spielfeld zu umrunden.<\/li><li>Auch hier dürfen die Fänger nicht mit dem Ball laufen.<\/li><li>Ist ein Läufer abgeworfen, scheidet er aus, bis er von einer erfolgreichen Umrundung eines Mitspielers erlöst wird.<\/li><\/ul><p><\/p>","bild":"Brennball_01.jpg","video":"","kategorie1":"13, 23, 29, 30, 32, 41","kategorie2":"45","kategorie3":"80","kategorie4":"84, 86","kategorie5":"104, 101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"73","poolid":"31","name":"Sprint-Biathlon","description":"<strong>Spielidee:<\/strong><br \/>\r\nSprinten und Werfen werden miteinander verbunden.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>Die 5 Kinder bilden eine Mannschaft.<br \/>\r\n<br \/>\r\n<strong>Spielaufgaben:<br \/><\/strong><br \/>\r\nNr. 1:<br \/><ul><li>Die Kinder stehen an ihrer Startlinie, jedes Kind hat ein Markierungshütchen und einen Ball.<\/li><li>In 10 m Abstand von jeder Mannschaft steht eine Langbank.<\/li><li>Auf ein Kommando startet der erste Läufer, stellt sein Markierungshütchen auf die Bank, sprintet zu seiner Mannschaft zurück und schlägt den nächsten Läufer ab.<\/li><li>• Der nächsten Läufer starten bis alle Hütchen auf der Langbank stehen.<\/li><\/ul>\r\nNr. 2:<br \/><ul><li>Steht die Hütchenreihe, müssen die Hütchen abgeworfen werden.<\/li><li>Das Zurückholen der Bälle muss jede Mannschaft selbst organisieren.<\/li><li>Alle Hütchen müssen abgeworfen werden.<\/li><\/ul>\r\nNr. 3:<br \/><ul><li>Sind alle Hütchen abgeworfen, müssen sie einzeln wieder zurückgeholt werden.<\/li><\/ul>","kommentar":"Komplexe Anwendung der Sprintfähigkeit im Spiel.&nbsp;Die Fähigkeit zum schnellen Laufen setzt ein hohes Maß an Koordination. Der Organismus kann nur nach einer Erholungsphase wieder Höchstleistung erbringen.&nbsp;Der Sprint-Biathlon vereint durch seinen Wechsel zwischen Schnelligkeitsbelastungen und Erholungsphasen eine spielerische Förderung von Reaktion, Beschleunigung und Höchstgeschwindigkeit.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Vergrößern\/verkleinern der Laufstrecke.<\/li><li>Unterschiedliche Bälle.<\/li><\/ul>","bild":"","video":"PK07n38LPe4","kategorie1":"39, 13, 23, 30, 32, 41","kategorie2":"45, 47","kategorie3":"80","kategorie4":"89, 84, 86","kategorie5":"104, 101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"74","poolid":"31","name":"Fischer Fischer","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Kinder bewegen sich nach Ansage eines Fischers entsprechend durch das Wasser.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r&bull; Auf der einen Seite eines Spielfeldes steht ein Kind, der den Fischer darstellt.<br \/>\r&bull; Auf der anderen Seite des Spielfeldes stehen die übrigen Kinder.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r&bull; Die Kinder fragen den Fischer: &quot;Fischer, Fischer, wie tief ist das Wasser?&quot;<br \/>\r&bull; Der Fischer antwortet mit einer bestimmten Tiefe, z.B. &quot;5 Meter!&quot;<br \/>\r&bull; Die Kinder fragen weiter: &quot;Und wie kommen wir darüber?&quot;<br \/>\r&bull; Der Fischer reagiert darauf mit einer entsprechenden Antwort, z.B. &quot;Springen, Fliegen, wie eine Ente, wie ein Fisch usw.&quot;<br \/>\r&bull; Die Kinder bewegen sich dann über das Spielfeld, indem sie die dazu passende Fortbewegung imitieren.","kommentar":"","variation":"- Der Fischer darf versuchen, ein Kind beim Überqueren\/Durchqueren des Wassers zu fangen.","bild":"","video":"cLNHPrIbLdQ","kategorie1":"40, 13, 24","kategorie2":"","kategorie3":"78, 79","kategorie4":"89, 85, 88, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"75","poolid":"31","name":"Rettungsinsel","description":"<strong>Spielidee:<\/strong><br \/>\r\nFangspiel.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder bilden Fünfergruppen.<\/li><li>Drei Kinder werden zu Fängern ernannt.<\/li><li>Am Rand des Spielfeldes (z.B. Volleyballfeld) werden so viele kleine Kästen aufgestellt, wie es Fünfergrupppen gibt.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Fänger gehen auf Fang.<\/li><li>Die abgeschlagenen Kinder bilden mit dem Fänger eine Kette.<\/li><li>Sobald eine Kette 5 Kinder umfasst, ruft die Gruppe laut:&quot;Rette sich ,wer kann!&quot;<\/li><li>Alle Ketten lösen sich auf und die Kinder versuchen sich auf einer der Rettungsinseln (kleine Kästen) zu retten.<\/li><li>Eine Insel darf nur 5 Kinder aufnehmen.<\/li><li>Die übrigen Kinder werden zu Fängern und das Spiel beginnt von neuem.<\/li><\/ul>","kommentar":"Der Mensch ist ein Laufwesen und auch Kinder sind in der Lage ausdauernd über längere Strecken zu laufen.&nbsp;Allerdings entspricht es der kindlichen Mentalität sich eher spontan intensiv zu bewegen und bei Ermüdung oder Unlust die Belastung abzubrechen.&nbsp;Ausdauertraining mit Kindern sollte daher aus einer hohen Summe mittlerer Belastungsreize bestehen. <br \/><br \/>Das langweilige langsame Laufen sollte durch interessante Aufgaben abwechslungsreich und spannend gehalten werden.<br \/>\r\n<br \/>\r\nDie Anzahl der Fänger richtet sich nach Anzahl und dem Leistungsvermögen der Kinder.","variation":"","bild":"Inselspiel.jpg","video":"","kategorie1":"39, 24, 29, 30","kategorie2":"50","kategorie3":"80","kategorie4":"84","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"76","poolid":"31","name":"Laufen im Viereck","description":"<strong>Spielidee:<\/strong><br \/>\r\nDas eigene Lauftempo an die Situation anpassen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Mit vier Markierungshütchen wird ein Laufviereck von ca. 15 m Seitenlänge markiert.<\/li><li>Die Kinder bilden gleich große Gruppen.<\/li><li>Die Gruppen stehen an den Ecken des Vierecks.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Gruppen sollen fünf Runden im Uhrzeigersinn um das Laufviereck laufen.<\/li><li>Alle Gruppen sollen ihr Lauftempo so anpassen, dass alle nach fünf Runden gleichzeitig in ihrer Ecke ankommen.<\/li><\/ul>\r\n<br \/>\r\nD<i>as Laufen kann durch Musikeinsatz unterstützt werden.<\/i>","kommentar":"Geeignete Laufmusik für Kinder 160-180 BpM!<br \/>\r\n<br \/>\r\nDer Mensch ist ein Laufwesen und auch Kinder sind in der Lage ausdauernd über längere Strecken zu laufen.<br \/>\r\nAllerdings entspricht es der kindlichen Mentalität sich eher spontan intensiv zu bewegen und bei Ermüdung oder Unlust die Belastung abzubrechen.<br \/>\r\nAusdauertraining mit Kindern sollte daher aus einer hohen Summe mittlerer Belastungsreize bestehen. <br \/>\r\nDas langweilige langsame Laufen sollte durch interessante Aufgaben abwechslungsreich und spannend gehalten werden.","variation":"<ul><li>Alle Gruppen laufen fünf Runden um das Laufviereck und kommen gleichzeitig wieder an ihrem Ausgangspunkt an. Zwei sich gegenüberliegende Gruppen laufen gegen den Uhrzeigersinn und zwei im Uhrzeigersinn.<\/li><li>Alle Gruppen laufen fünf Runden im Uhrzeigersinn und kommen wieder gleichzeitig an ihrem Ausgangspunkt an. In die Mitte des Laufvierecks wird ein zusätzliches Markierungshütchen gestellt. Dieses Hütchen muss von der Ecke kommend bis zur gegenüberliegenden Ecke rechts umlaufen werden. Es kommt dabei zu Begenungen der Gruppen, bei denen sich die Kinder entsprechend der Verkehrsregeln abstimmen müssen.<\/li><li>Innerhalb des Laufvierecks werden mit acht weiteren Markierungshütchen zwei weitere Laufvierecke markiert (13m\/11m Seitenlänge).<\/li><li>Die Gruppe wird in drei Leistungsklassen eingeteilt. Die stärksten Läufer laufen auf dem äußeren Laufviereck, die Kinder mittlerer Laufstärke laufen auf dem zweiten und die schwächeren Kinder laufen auf dem inneren Laufviereck.<\/li><li>Alle Gruppen bekommen die Aufgabe 5 Runden (10 Runden) um ihr Laufviereck zu laufen, wobei auch hier alle Gruppen gleichzeitig wieder in ihrer Ecke ankommen sollen.<\/li><li>Jedes Kind läuft alleine um das Laufviereck und zählt dabei die Markierungshütchen, an denen es vorbei kommt.<\/li><li>Nach zwei Minuten laufen die Kinder in die andere Richtung und zählen nun die Markierungshütchen rückwärts, bis sie wieder bei null angekommen sind.<\/li><li>Wer schafft es nach vier Minuten wieder an seinem Starthütchen zu stehen?<\/li><\/ul>","bild":"Multisportler_25.jpg","video":"","kategorie1":"39, 14, 19, 24, 29, 32","kategorie2":"45","kategorie3":"80","kategorie4":"89, 85, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"77","poolid":"31","name":"Urwald","description":"<b>Spielidee:<\/b><br \/>\r\nDurch einen von Mitspielern gebildeten Wald laufen.<br \/>\r\n<br \/>\r\n<b>Spielorganisation:<\/b><br \/><ul><li>Die Kinder bilden zwei Gruppen A und B.<\/li><li>Die Kinder der Gruppe A verteilen sich im Raum und bilden mit ihren Armen und Beinen Äste und Wurzeln.<\/li><\/ul>\r\n<b>Spielablauf:<\/b><br \/><ul><li>Die Gruppe B läuft zwischen den Bäumen herum, klettert über Äste und kriecht unter Wurzeln hindurch.<\/li><li>Es kommt ein Sturm auf und alle Bäume fallen um. Die Kinder der Gruppe A legen sich im Raum verteilt mit abgespreizten Armen und Beinen auf den Rücken.<\/li><li>Die Gruppe B läuft durch den zerstörten Wald und springt dabei über Äste, Wurzeln und Baumstämme.<\/li><li>Wechsel nach einer Minute.<\/li><\/ul>","kommentar":"Einstimmung, in Bewegung kommen, gleichzeitig Vertrauen aufbauen und andere nicht gefährden.<br \/>\r\n<br \/>\r\nAuch in gemischten Gruppe bzw. reinen Jungengruppen sehr gut spielbar.","variation":"","bild":"","video":"Kuhbp4wGFIA","kategorie1":"40, 24, 36","kategorie2":"","kategorie3":"81, 80","kategorie4":"89, 85, 87, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"78","poolid":"31","name":"Augen zu und durch!","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nVertrauen entwickeln und sich einer Partnerin anpassen.<br \/><b><br \/><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>Die Mädchen bilden Paare.<br \/>\r\n<\/li><li>Jedes Mädchen sucht sich eine Partnerin des Vertrauens.<\/li><\/ul><b><strong>Spielablauf:<\/strong><\/b><br \/><ul><li>Einem Mädchen werden die Augen mit einem Tuch verbunden.<br \/>\r\n<\/li><li>Das sehende Mädchen führt seine Partnerin durch den Raum. Wenn mehr Räume zur Verfügung stehen, oder die Möglichkeit besteht nach draußen zu gehen, werden diese mit einbezogen.<\/li><li>Damit das &quot;blinde&quot; Mädchen nicht von seinen Empfindungen abgelenkt wird, darf nicht gesprochen werden.<br \/>\r\n<\/li><li>Hindernisse werden durch Berühren der Geführten signalisiert.<br \/>\r\n<\/li><li>Nach 3-10 Minuten (richtet sich nach den räumlichen Möglichkeiten,siehe oben) ist Rollenwechsel.<br \/>\r\n<\/li><li>Austausch über die Empfindungen und Gefühle mit der Partnerin.<br \/>\r\n<\/li><li>Austausch in der Gruppe bei Bedarf.<\/li><\/ul>","kommentar":"Das führende Mädchen muss sich der Verantwortung für die Sicherheit der Partnerin bewusst sein. <br \/>Das führende Mädchen muss die volle Aufmerksamkeit auf die Partnerin und den Weg richten. <br \/>Dies gilt insbesondere für Hindernisse. <br \/>\r\n<br \/>Das &quot;blinde&quot; Mädchen kann sich nur bei vollem Vertrauen auf die Partnerin auf die eigenen Wahrnehmungen und Empfindungen konzentrieren.<br \/><br \/>Für Übungen mit verbundene Augen gilt immer die Freiwilligkeit!<br \/>\r\n<br \/>\r\nDem ÜL muss bewusst sein, dass Mädchen ganz reale Gründe haben, wenn sie die Dunkelheit oder das ausgeliefert sein fürchten. <br \/>Dies gilt es zu respektieren.<br \/>\r\n<br \/>Die Mädchen haben die Möglichkeit einen kleinen Blickspalt im Tuch offen zu lassen.<br \/><br \/>Im anschließenden Gesprächskreis wird Angst, Erschrecken und eventuelles Erstarren herausgearbeitet.","variation":"<ul><li>Die Paare halten zwischendurch an und das &quot;blinde&quot; Mädchen beschreibt, wo sie sich befinden.<br \/>\r\n<\/li><li>Sehr gut spielbar in gemischten Gruppen.<br \/>\r\n<\/li><li>Sehr gut spielbar in Jungengruppen.<\/li><\/ul>","bild":"Augen_zu_und_durch.jpg","video":"","kategorie1":"12, 14, 36, 37","kategorie2":"60","kategorie3":"81, 80","kategorie4":"89, 85, 87, 84, 86","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"79","poolid":"31","name":"Unterwegs im dichten Nebel","description":"<b>Spielidee:<\/b><br \/>\r\nSensibilisierung\/Körpererfahrung<br \/>\r\n<br \/>\r\n<b>Spielablauf:<\/b><br \/><ul><li>Die Mädchen bewegen sich frei im Raum.<\/li><li>Die Augen sind verbunden oder werden geschlossen.<\/li><li>Zusammenstöße sollen vermieden werden.&nbsp;<\/li><li>Kommt es dennoch dazu, sollen die betroffenen Mädchen nicht erstarren, sondern bewusst ausatmen, dann tief einatmen und entspannt weitergehen.<\/li><li>Das Spiel wird ohne sprechen durchgeführt.<\/li><li>Nach 3-5 Minuten sucht sich jede einen Platz in der Halle<\/li><li>Jedes überlegt, wo sie sich im Raum befindet.<\/li><li>Jedes zeigt in die Richtung, wo sie die nächst Stehende vermutet.<\/li><li>Die Augen werden geöffnet.<\/li><li>In einem Gesprächskreis wird über das Erlebte und Gefühlte reflektiert.<\/li><\/ul>","kommentar":"Dunkelheit, Schritte im Dunkeln, Geräusche in einem dunklen Haus, all dies kann Angst auslösen. Über diese Erfahrung verfügen die meisten Mädchen bereits im Grundschulalter. Mädchen werden in dieser Angst täglich bestätigt: &quot;Geh nicht alleine im Dunkeln!&quot;- &quot;Vermeide dunkle Wege!&quot;. Das übermächtige Bild des Fremdtäters im Dunkeln führt zu einer Verunsicherung, die ein der Situation angemessenes Verhalten verhindert.<br \/>\r\nAngst ist zunächst ein positiv zu wertendes Warnsignal. Sie ist der Auslöser für ein selbstbewusstes Überprüfen und Umgehen mit der akuten Situation. Um sich dies bewusst zu machen, ist es notwendig, die eigenen Wahrnehmungen und körperlichen Stress-Reaktionen zu kennen.<br \/>\r\n<br \/>\r\nZiel dieser Aufgabe ist diese Bewusstmachung der eigenen Fähigkeiten als Grundlage für ein selbstbewusstes und wenn nötig abwehrendes Verhalten.<br \/>\r\n<br \/>\r\nFür Übungen mit verbundene Augen gilt immer die Freiwilligkeit!<br \/>\r\n<br \/>\r\nDer ÜL muss bewusst sein, dass Mädchen ganz reale Gründe haben, wenn sie die Dunkelheit oder das ausgeliefert sein fürchten. Dies gilt es zu respektieren.<br \/>\r\nDie Mädchen haben die Möglichkeit einen kleinen Blickspalt im Tuch offen zu lassen.","variation":"","bild":"Nebel.jpg","video":"","kategorie1":"16, 20, 35, 36","kategorie2":"","kategorie3":"81, 79, 80","kategorie4":"85, 87, 84","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"80","poolid":"31","name":"Auf leisen Sohlen","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nMit geschlossenen Augen hören, aus welcher Richtung sich eine Person nähert.<br \/><br \/><b><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>Die Mädchen bilden eine großen Kreis.<br \/>\r\n<\/li><li>Ein Mädchen steht in der Mitte und schließt die Augen.<br \/>\r\n<\/li><li>Alle schweigen.<\/li><\/ul><b><strong>Spielablauf:<\/strong><\/b><br \/><ul><li>Die ÜL bestimmt durch Handzeichen ein Mädchen aus dem Kreis, das vorsichtig in direkter Linie auf das Mädchen in der Mitte zugeht. <br \/>\r\n<\/li><li>Wenn sie glaubt zu wissen, von wo die Annäherung erfolgt, zeigt sie in die entsprechende Richtung.<br \/>\r\n<\/li><li>Stimmt die Richtung, so kommt die Antwort: &quot;Ja&quot; und das Mädchen geht auf ihren Platz zurück. <\/li><li>Stimmt es nicht, geht sie bis zur Mitte weiter und berührt das Mädchen in der Mitte ganz leicht mit der Hand.<br \/>\r\n<\/li><li>Die beiden Mädchen tauschen die Rollen.<br \/>\r\n<\/li><li>Die ÜL bestimmt ein anderes Mädchen.<\/li><\/ul>","kommentar":"Dunkelheit, Schritte im Dunkeln, Geräusche in einem dunklen Haus, all dies löst Angst aus. <br \/>Über diese Erfahrung verfügen die meisten Mädchen bereits im Grundschulalter. Mädchen werden in dieser Angst täglich bestätigt: &quot;Geh nicht alleine im Dunkeln!&quot;- &quot;Vermeide dunkle Wege!&quot;. <br \/>Das übermächtige Bild des Fremdtäters im Dunkeln führt zu einer Verunsicherung, die ein der Situation angemessenes Verhalten verhindert.<br \/>\r\n<br \/>Angst ist zunächst ein positiv zu wertendes Warnsignal. <br \/>Sie ist der Auslöser für ein selbstbewusstes Überprüfen und Umgehen mit der akuten Situation. Um sich dies bewusst zu machen, ist es notwendig, die eigenen Wahrnehmungen und körperlichen Stress-Reaktionen zu kennen.<br \/><br \/>Ziel dieser Aufgabe:<br \/>\r\nDie Mädchen können ihre Wahrnehmung überprüfen und ihr Selbstvertrauen stärken. <br \/>Ist jede dran gewesen, wird ein Gesprächskreis gebildet und auf die Übertragbarkeit im Altag eingegangen.<br \/>\r\n<br \/>Für Übungen mit verbundene Augen gilt immer die Freiwilligkeit!<br \/>\r\n<br \/>\r\nDer ÜL muss bewusst sein, dass Mädchen ganz reale Gründe haben, wenn sie die Dunkelheit oder &quot;das ausgeliefert sein&quot; fürchten. <br \/>Dies gilt es zu respektieren. Die Mädchen haben die Möglichkeit einen kleinen Blickspalt im Tuch offen zu lassen.","variation":"","bild":"Multisportler_23.jpg","video":"","kategorie1":"15, 20, 35, 36","kategorie2":"","kategorie3":"81, 79, 80","kategorie4":"85, 87, 84","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"81","poolid":"31","name":"Leuchtfeuer in der Nacht","description":"<strong>Spielidee:<\/strong><br \/>\r\nAktionen in der Dunkelheit oder &quot;Im Dunkeln ist gut Munkeln&quot;.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Es werden Kinder\/Jugendliche als Leuchtfeuer ausgewählt.<\/li><li>Jeder hat eine Taschenlampe.<\/li><li>Die übrigen Kinder bilden Kleingruppen.<\/li><li>Spielgebiet und Spielende festlegen.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Leuchtfeuer verstecken sich in einem vorher festgelegten Gebiet.<\/li><li>Sie geben mit ihren Taschenlampen in regelmäßigen Abständen Lichtsignale ab.<\/li><li>Die Kleingruppen sollen diese Leuchtfeuer finden.<\/li><\/ul>\r\nDie Anzahl der Taschenlampen pro suchende Kleingruppe sollte beschränkt werden.","kommentar":"Im Vordergrund steht das Spiel-Erleben in der Dunkelheit und die Kooperation in der Kleingruppe. Für die Leuchtfeuer wird das Alleinsein und das Warten auf die anderen zu einem besonderen Nachterlebnis.<br \/>\r\n<br \/>\r\nDie Auswahl der Leuchtfeuer sollte auf freiwilliger Basis erfolgen.&nbsp;Bei jüngeren oder ängstlichen Kindern werden die Leuchtfeuer mit zwei Personen besetzt.<br \/>\r\n<br \/>\r\nEs sollte im Vorfeld abgeklärt werden, ob die Leuchtfeuer einen festen Platz, einen Bewegungsraum einnehmen müssen oder sich im festgelegten Gelände bewegen dürfen.<br \/>\r\n<br \/>\r\nWichtig: Der Überblick für die Teamer!<br \/>\r\n<br \/>\r\nAlle nächtlichen Aktionen und Spiele werden mit einer gemeinsamen Zusammenkunft und einem abschließenden Erfahrungsaustausch beendet.","variation":"<ul><li>Das Finden der Leuchtfeuer durch eine Unterschrift, Stempel oder ein Pfand dokumentieren.<\/li><li>Frei im Gelände.<\/li><\/ul>","bild":"Leuchtfeuer.jpg","video":"","kategorie1":"16, 23, 20, 35, 36","kategorie2":"","kategorie3":"81, 79, 80","kategorie4":"89","kategorie5":"91","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"82","poolid":"31","name":"Den Singles auf der Spur","description":"<strong>Spielidee:<\/strong><br \/>\r\nAktionen in der Dunkelheit oder &quot;Im Dunkeln ist gut Munkeln&quot;<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r&bull; 5 bis 10 Kinder (je nach Gruppengröße) spielen Singles.<br \/>\r&bull; Die restlichen Kinder bilden Kleingruppen.<br \/>\r&bull; Jedes Kind hat eine Taschenlampe.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r&bull; Die Singles verstecken sich in einem festgelegten Geländeabschnitt. <br \/>\r&bull; Die Kleingruppen suchen die Singles.<br \/>\r&bull; Wer von den Singles entgeht dem Suchstrahl der Taschenlampen und bleibt unentdeckt?<br \/>\r&bull; Die gefundenen Singles schließen sich der Kleingruppe, von der sie gefunden wurden, an.<br \/>\r&bull; Entdeckte Kinder dürfen in der Kleingruppe mitsuchen.","kommentar":"Im Vordergrund steht das Spiel-Erleben in der Dunkelheit und Kooperation in der Kleingruppe.<br \/>\r\n<br \/>\r\nDas Alleinsein im Gelände und die fast ausschließliche Konzentration auf das Gehör erhöhen die Sinneseindrücke und die Spannung und damit das Nachterlebnis.<br \/>\r\n<br \/>\r\nAuf den zurückhaltenden Gebrauch der Taschenlampe hinweisen, denn wer viel &quot;rumfunzelt&quot;, wird schnell von anderen entdeckt.<br \/>\r\n<br \/>\r\nWichtig: Überblick für die Teamer!<br \/>\r\n<br \/>\r\nAlle nächtlichen Aktionen und Spiele werden mit einer gemeinsamen Zusammenkunft und einem abschließenden Erfahrungsaustausch beendet.","variation":"- Die gefundenen Kinder schließen sich nicht der Kleingruppe an, sondern bleiben in ihrem Versteck, sodass sie auch von den anderen Kleingruppen gefunden werden können.<br \/>\r&bull; Bewegliche Singles. Sie dürfen sich im Gelände bewegen, sodass sie schwerer zu finden sind.<br \/>\r&bull; Bewegliche Singles sind mit kleinen Reflektoren gekennzeichnet.<br \/>\r&bull; Welcher Kleingruppe gelingt es die meisten Verstecke in einer bestimmten Zeit zu finden?","bild":"Multisportler_20.jpg","video":"","kategorie1":"23, 35, 36, 37","kategorie2":"","kategorie3":"81, 79, 80","kategorie4":"89","kategorie5":"91","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"83","poolid":"31","name":"Der Bannstrahl","description":"<strong>Spielidee:<\/strong><br \/>\r\nAktionen in der Dunkelheit oder &quot;Im Dunkeln ist gut Munkeln&quot;<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r&bull; Jedes Kind hat eine Taschenlampe.<br \/>\r&bull; Jedes Kind hat 5 Spielpunkte.<br \/>\r&bull; Die Kinder verstecken sich in einem vorher festgelegten Gelände.<br \/>\r&bull; Für das Verstecken im Gelände sollte eine bestimmte Zeit vorgegeben werden.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r&bull; Auf ein Signal hin, beginnt das Spiel.<br \/>\r&bull; Jedes Kind kann, wenn es die Annäherung eines Mitspielers bemerkt, seine Taschenlampe als Bannstrahl auf diesen richten.<br \/>\r&bull; Wird jemand von dem Bannstrahl erwischt, muss er einen Spielpunkt abgeben.<br \/>\r&bull; Jeder kann auf jeden seinen Bannstrahl richten.<br \/>\r&bull; Es werden Punkte gewonnen und verloren.<br \/>\r&bull; Wer gerade von einem angeleuchteten Kind einen Spielpunkt erhält, darf nicht abgeleuchtet werden.<br \/>\r&bull; Hat ein Kind alle Spielpunkte verloren, begibt es sich zu einem Sammelpunkt.","kommentar":"Im Vordergrund steht das Spiel-Erleben in der Dunkelheit. <br \/>\r\nSpielzeit und Signale müssen exakt abgesprochen werden. <br \/>\r\nDie Sammelstelle, der Standort der Teamer muss bekannt sein.<br \/>\r\n<br \/>\r\nAuf den zurückhaltenden Gebrauch der Taschenlampen hinweisen, denn wer viel &quot;herumfunzelt&quot; wird auch schnell erkannt und gefunden.<br \/>\r\n<br \/>\r\nDas Alleinsein im Gelände und die Konzentration auf das Gehör und das erfassen der Lichtquellen erhöhen die Sinneseindrücke und die Spannung und damit das Nachterlebnis.<br \/>\r\n<br \/>\r\nWichtig: Überblick für die Teamer!<br \/>\r\n<br \/>\r\nAlle nächtlichen Aktionen und Spiele enden mit einer gemeinsamen Zusammenkunft und einem abschließenden Erfahrungsaustausch.","variation":"","bild":"Multisportler_19.jpg","video":"","kategorie1":"16, 20, 35, 36","kategorie2":"","kategorie3":"81, 79, 80","kategorie4":"89","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"84","poolid":"31","name":"Leuchtspuren","description":"<strong>Spielidee:<\/strong><br \/>\r\nAktionen in der Dunkelheit oder &quot;Im Dunkeln ist gut Munkeln&quot;.<br \/>\r\nBei dieser nächtlichen Aktion folgt eine Kleingruppe einer Leuchtspur, die den Weg zum Zielpunkt weist.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Das Bewegen im Gelände wird nur durch einzelne Lichtquellen (Knicklichter) gesteuert.<\/li><li>Auf den Strecken zwischen den einzelnen Lichtquellen können sich die Kinder frei bewegen.<\/li><li>Die Lichtquellen sind so gelegt werden, dass nur der nächste Posten gesehen werden kann.&nbsp;<\/li><li>Erst wenn dieser erreicht wird, ist die nächste Lichtquelle zu sehen.<\/li><li>Die letzte Gruppe baut die Lichtquellen ab.<\/li><\/ul>","kommentar":"Die schwierigen Distanz- und Richtungsbestimmungen lassen immer mehrere Möglichkeiten im Gelände zu. Eine Abstimmung in der Gruppe ist notwendig.<br \/>\r\n<br \/>\r\nDie Anzahl der Taschenlampen in den Gruppen auf ein Minimum begrenzen, denn hier geht es um Erfahren von Richtung und Entfernung bei geringen Hinweis-quellen.<br \/>\r\n<br \/>\r\nAktionen in der Dunkelheit können die Grundlage für weitere Spiele in der Nacht sein. Im Vordergrund steht das Spiel-Erleben in der Dunkelheit und die Kooperation in der Kleingruppe.<br \/>\r\n<br \/>\r\nAlle nächtlichen Aktionen und Spiele enden mit einer gemeinsamen Zusammenkunft und einem abschließenden Erfahrungsaustausch.","variation":"","bild":"Leuchtspuren.jpg","video":"","kategorie1":"16, 20, 35, 36","kategorie2":"","kategorie3":"81, 79, 80","kategorie4":"89","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"85","poolid":"31","name":"Knall, Knall, Knall, wir fliegen jetzt ins All","description":"<strong>Spielidee:<\/strong><br \/>\r\nSich wie eine Rakete durch das All (Halle) bewegen.<br \/>\r\n<br \/><b>\r\nSpielorganisation:<\/b><br \/><ul><li>Die Kinder bilden einen Sitzkreis.<\/li><li>Die ÜL kniet sich zu den Kindern und erläutert das Spiel.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Im Rhythmus des Reims: &quot;Knall, Knall, Knall, wir fliegen jetzt ins All&quot;, klatschen die Kinder mit den Händen auf den Boden.<\/li><li>&quot;Der Countdown läuft: 10, 9, 8, 7, 6, 5, 4, 3, 2, 1, bei 0 springen die Kinder in die Höhe und fliegen ins All.<\/li><li>Die Kinder laufen durch die Halle.<\/li><li>Auf ein Signal der ÜL landen die Kinder wieder ganz sanft in Bauchlage im Sitzkreis.<\/li><\/ul>","kommentar":"Oberstes Ziel der Bewegungserziehung im Vorschulalter ist die Förderung der gesamten Persönlichkeitsentwicklung der Kinder: geistig, emotional, sozial und sensomotorisch.<br \/>\r\n<br \/>\r\nIm Rahmen der Gerätelandschaft können die Kinder ihre eigenen Bewegungsvorstellungen umsetzen und ihren Körper und seine Möglichkeiten entdecken. Durch das gemeinsame Entdecken und Ausprobieren wird das Gemeinschaftsgefühl gestärkt.<br \/>\r\n<br \/>\r\nUm problemlösendes Handeln und kooperatives Handeln mit einzubeziehen, wäre es denkbar, den Kindern freie Hand zu lassen: sie bauen oder erweitern die Landschaft nach ihren Vorstellungen. Die ÜL überprüft als Planetenbauamt die Sicherheit.","variation":"<b>Zwischenlandungen auf anderen Planeten:<\/b><br \/>\r\nHüpfplanet, Rollplanet, Kriechplanet, Schleichplanet, Summplanet, Kitzelplanet. Nach kurzem Aufenthalt wird wieder gestartet und der nächste Planet angeflogen.<br \/>\r\n<br \/><b>Aufbau eines Spielplatzplaneten:<\/b><br \/>\r\nHier wird in der Halle eine Gerätelandschaft aufgebaut, die die Kinder problemlos alleine bewältigen können.<br \/>\r\n<br \/><b>Bewegungsaufgaben zum Erforschen des Spielplatzplaneten:<\/b> <br \/>Die Geräte überwinden, die Geräte mit verschiedenen Körperteilen berühren, beriechen, beklopfen der Geräte.<br \/>\r\n<br \/>\r\n• Ereignisse auf dem Spielplatzplaneten: Das Wetter wird shlecht, es regnet, alle Kinder verstecken sich, suchen Schutz unter den Geräten; es gibt Hochwasser, alle Kinder retten sich auf die Geräte.<br \/>\r\n<br \/>\r\n• Ideen der Kinder zum Aufbau der Gerätelanschaft mit einbeziehen, die Kreativität der Kinder fördern.","bild":"","video":"OwXweJdQDgw","kategorie1":"13, 21, 23, 33, 34, 35, 37","kategorie2":"53","kategorie3":"78","kategorie4":"84","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"86","poolid":"31","name":"Geschichten aus dem Mattenland","description":"<strong>Spielidee:<\/strong><br \/>\r\nErfinden von Bewegungs- und Spielmöglichkeiten mit Matten.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die ÜL erzählt: &quot;Es war einmal ein Mattenberg...&quot;<\/li><li>Die Kinder holen gemeinsam mit der ÜL den Mattenwagen und fahren ihn in die Mitte der Halle. Die Kinder üben den Umgang mit dem Mattenwagen und lernen die Gefahren kennen (Überrollen der Füße!).<\/li><li>Gemeinsam werden die Matten in einer Hallenhälfte verteilt. <\/li><li>Die Kinder lernen die Handhabung der Matten.<\/li><li>Die Kinder werden aufgefordert Spiele mit den ausgebreiteten Matten zu erfinden.<\/li><li>Falls die Kinder nicht ins Spiel kommen, gibt die ÜL kleine Tipps: &quot;Spielt ohne die Matten zu berühren&quot;; &quot;Bewegt euch nur auf den Matten...&quot;<\/li><li>Die von den Kindern erfundenen Spiele und Bewegungsmöglichkeiten werden aufgegriffen und gegebenenfalls von der ÜL ergänzt.<\/li><li>In der Kleingruppe oder Großgruppe bewegen.<\/li><li>Mit Matten werden Berge, Täler, Höhlen, Haus, Bach, Brücken gebaut.<\/li><\/ul>","kommentar":"Den Kindern wird das Gerät &quot;Matte&quot;, das in der Regel nur zur Sicherung an den Großgeräten eingesetzt wird, näher gebracht. Im handelnden Umgang lernen die Kinder die Eigenschaften, die Handhabung und die Nutzungsmöglichkeiten kennen.<br \/>\r\nDarüber hinaus erleben die Kinder beim Spielen mit den unhandlichen Matten, dass sie gemeinsam stark sind.","variation":"Landschaften mit Matten und Kleingeräten bauen.<br \/><ul><li>Es bewegen sich verschiedene Tiere durch die Landschaft: kriechen, krabbeln, schlängeln, hüpfen.<\/li><li>Familien besuchen sich gegenseitig in ihren Häuser, Höhlen.<\/li><li>Das Wetter wechselt und die Kinder suchen Schutz vor Regen, Schnee, Sonne.<\/li><li>Vorlesen einer entspannenden Geschichte in einer der Höhlen.<\/li><\/ul>","bild":"Mattenberg.JPG","video":"","kategorie1":"13, 21, 23, 33, 34, 35, 37","kategorie2":"53","kategorie3":"78","kategorie4":"84","kategorie5":"91","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"87","poolid":"31","name":"Straßenverkehr","description":"<strong>Spielidee:<\/strong><br \/>\r\nSpielerisches Erlernen und Erkennen von Farben und dessen Zuordnung zu bestimmten Bewegungen.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Kinder bewegen sich frei durch die Halle.<\/li><li>Die ÜL schwenk Tücher in den Farben grün, gelb und rot.<\/li><li>&quot;Grün&quot; bedeutet schnelles Laufen.<\/li><li>&quot;Gelb&quot; bedeutet langsames Laufen.<\/li><li>&quot;Rot&quot; bedeutet stehen bleiben.<\/li><\/ul>","kommentar":"In diesem Spiel wird sowohl dem Bewegungsdrang der Kinder stattgegeben, als auch das Erkennen von Farben und dessen Zuordnung zu bestimmten Bewegungen gefördert.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Werden die Farben &quot;grün&quot; und &quot;gelb&quot; nach oben gehalten, bedeutet dies, die Autos fahren vorwärts. Werden die Farben nach unten gehalten, legen die Autos den Rückwärtsgang ein.<\/li><li>Tennisringe können den Kindern als Lenkrad dienen.<\/li><li>Ein Kind übernimmt die Rolle der ÜL.<\/li><\/ul>","bild":"","video":"3VUXWD3VpHg","kategorie1":"28, 29, 30, 36","kategorie2":"60","kategorie3":"78","kategorie4":"89, 85, 87, 84, 86","kategorie5":"92, 104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"88","poolid":"31","name":"Autospiel","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nSich im Raum orientieren und schnell reagieren.<br \/><br \/><b><strong>Spielablauf:<br \/><\/strong><\/b>Die Kinder stellen Autos dar und bewegen sich kreuz und quer durch den Raum.<b><strong><br \/><\/strong><\/b><b><strong><br \/>Spielaufgaben:<\/strong><\/b><br \/><ul><li>Die Kinder bewegen sich im Tempo des jeweiligen Ganges, der von dem ÜL angesagt wird.<\/li><li>1. Gang - Gehen.<\/li><li>2. Gang - Traben.<\/li><li>3. Gang - Schnell Laufen.<\/li><li>4. Gang - Sprinten.<\/li><li>Rückwärtsgang<\/li><\/ul>","kommentar":"Der Mensch ist ein Laufwesen und auch Kinder sind in der Lage ausdauernd über längere Strecken zu laufen.<br \/>\r\n<br \/>Allerdings entspricht es der kindlichen Mentalität sich eher spontan intensiv zu bewegen und bei Ermüdung oder Unlust die Belastung abzubrechen.<br \/>\r\n<br \/>Ausdauertraining mit Kindern sollte daher aus einer hohen Summe mittlerer Belastungsreize bestehen. <br \/>\r\n<br \/>Das langweilige langsame Laufen sollte durch interessante Aufgaben abwechslungsreich und spannend gehalten werden.<br \/>\r\n<br \/>Jungen und Mädchen fallen uns im Sportverein auf, dass sie keinen harmonischen Spannungs- und Entspannungsrhythmus entwickeln können. &nbsp;Dies beeinflusst nachhaltig die Konzentrationsfähigkeit, den Umgang mit dem Alltagsstress, das Sozialverhalten und die Ausdauer.","variation":"<ul><li>Die ÜL zeigt die Zahl (visuell) mit Handzeichen.<br \/>\r\n<\/li><li>Die ÜL benutzt vorbereitete Kärtchen mit den entsprechenden Zahlen.<br \/>\r\n<\/li><li>Ein Tennisring stellt das Lenkrad dar.<\/li><\/ul>","bild":"","video":"ls-EoDR3bR4","kategorie1":"19, 28, 29, 30, 36","kategorie2":"","kategorie3":"79","kategorie4":"89, 85, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"89","poolid":"31","name":"Haltet den Raum frei","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Kinder versuchen ihren festgelegten Raum frei von Bierdeckeln zu halten.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder bilden zwei Mannschaften.<\/li><li>Jede Mannschaft hat einen festgelegten Raum, den es zu verteidigen gilt.<\/li><li>Die Räume der beiden Mannschaften sind gleich groß.<\/li><li>Jedes Kind hat 15 Bierdeckel.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Kinder versuchen die Bierdeckel in den Raum des gegnerischen Mannschaft zu werfen.&nbsp;<\/li><li>Jede Mannschaft versucht ihren Raum von Bierdeckeln frei zu halten.<\/li><li>Es ist nur Werfen erlaubt.<\/li><li>Der Bierdeckel darf nicht gerollt werden.<\/li><\/ul>","kommentar":"Bewegungsintensives Spiel zum Abbau von Spannungen.","variation":"<ul><li>Verschiedene Kleingeräte, die zum Werfen geeignet sind: Bälle, Federbälle, Tischtennisbälle, usw. werden eingesetzt.<\/li><li>Es werden Alltagsgeräte wie Wäscheklammern, Schwämme, zerknüllte Zeitung, usw. eingesetzt.<\/li><\/ul>","bild":"","video":"4WWRzgFUddM","kategorie1":"16, 19, 25, 32","kategorie2":"69","kategorie3":"79","kategorie4":"85, 87, 84","kategorie5":"101","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"90","poolid":"31","name":"Bierdeckelstraße","description":"<b><b>Spielidee:<\/b><\/b><br \/>\r\nKinder zur Ruhe kommen lassen.\r\n<br \/><br \/><b><b>Spielorganisation:<\/b><\/b><ul><li>Die Kinder bilden Paare.<br \/>\r\n<\/li><li>Jedes Paar bekommt 10 Bierdeckel.<\/li><\/ul><b><b>Spielablauf:<\/b><\/b><br \/><ul><li>Ein Kind legt sich auf eine Matte oder Wolldecke und schließt die Augen.<br \/>\r\n<\/li><li>Der Partner legt vorsichtig eine Bierdeckelstraße auf den Körper des liegenden Kindes.<br \/>\r\n<\/li><li>Wenn alle Deckel aufgelegt sind, werden die Bierdeckel wieder abgenommen, vorsichtig und nacheinander, beim zuletzt aufgelegten Bierdeckel beginnend.<\/li><\/ul>","kommentar":"Die geschlossenen Augen unterstützen die Konzentrationsfähigkeit und erleichtern die Aufmerksamkeit auf sich selbst und seinen Körper zu richten.","variation":"<ul><li>Einsatz von Säckchen.<\/li><\/ul>","bild":"Bierdeckel.jpg","video":"","kategorie1":"20, 36","kategorie2":"69","kategorie3":"81, 78, 79, 80","kategorie4":"85, 87, 84","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"91","poolid":"31","name":"Bierdeckelspürsinn","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nDie Kinder zur Ruhe kommen lassen und eine Sensibilität für den eigenen Körper entwickeln.<br \/><b><br \/><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>Die Kinder bilden Paare.<br \/>\r\n<\/li><li>Jedes Paar hat 2 Bierdeckel.<\/li><\/ul><b><strong>Spielablauf:<\/strong><\/b><br \/><ul><li>Ein Kind legt sich auf eine Matte und schließt die Augen.<br \/>\r\n<\/li><li>Der Partner legt einen oder zwei Bierdeckel auf eine Körperstelle und fragt:&quot;Wo liegt der Bierdeckel?&quot;, &quot;Wo spürst du den Bierdeckel?&quot;<br \/>\r\n<\/li><li>Wenn das Kind die Stelle richtig benannt hat, kann der nächste Bierdeckel an einer anderen Stelle aufgelegt werden.<br \/>\r\n<\/li><li>Wenn die Stelle nicht benannt werden kann, gibt es einen Tipp, sodass der Bierdeckel besser gespürt wird.<br \/>\r\n<\/li><li>Wenn die Bierdeckel gut gespürt werden, könne auch zwei an unterschiedlichen Körperstellen aufgelegt werden.<br \/>\r\n<\/li><li>Nach 2 Minuten erfolgt ein Rollentausch.<\/li><\/ul>","kommentar":"Ziel ist das Hineinspüren in einzelne Körperteile. <br \/>Durch die intensive Konzentration auf sich selbst entspannt der Körper. <br \/>Den Kindern kann mit diesen Übungen geholfen werden, die Fähigkeit zu üben, Muskeln des Körpers und die geistig-seelische Aktivität willkürlich zur Ruhe kommen zu lassen. <br \/>Dabei geht es nicht um die völlige Erschlaffung, sondern um einen wohltuenden Entspannungszustand, bei dem die Nerven und Muskelspannung gelöst wird.","variation":"<ul><li>Den Bierdeckel hinlegen, wegnehmen und erst dann die Frage stellen: &quot;Wo lag der Bierdeckel?&quot;<\/li><\/ul>","bild":"Bierdeckel_01.jpg","video":"","kategorie1":"20, 36","kategorie2":"69","kategorie3":"81, 79, 80","kategorie4":"85, 87, 84","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"92","poolid":"31","name":"Bärenkinder","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nDie Förderung des Gleichgewichts, der Körperkoordination und der Konzentration werden in einer Bewegungsgeschichte verpackt.<br \/><b><br \/><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>3 bis 4 Kinder bilden eine Bärengruppe.<br \/>\r\n<\/li><li>Die ÜL stellt die Bärenmutter \/ den Bärenvater dar.<\/li><\/ul><b><strong>Spielablauf:<\/strong><\/b><br \/><ul><li>Die Bärenkinder durchlaufen verschiedene Stationen.<br \/>\r\n<\/li><li>Jeder Station ist ein Bild zugeordnet. Dies kann die Abbildung der Station oder ein Symbol sein.<br \/>\r\n<\/li><li>Jede Bärengruppe erhält von der Bärenmutter \/ dem Bärenvater ein Bild, zu welcher Station sie gehen müssen.<br \/>\r\n<\/li><li>Wenn die Bärengruppe die Aufgabe an der Station erledigt hat, bekommt sie von Bärenmutter \/ Bärenvater ein neues Bild.<br \/>\r\n<\/li><\/ul><b>Station 1: Bach<\/b><br \/><ul><li>Mit Seilchen einen Bach auslegen.<br \/>\r\n<\/li><li>&quot;Überquert mit den drei Steinen (Bierdeckel) den Bach, ohne nass zu werden (ohne auf den Boden zu treten).&quot;<br \/>\r\n<\/li><\/ul><b>Station 2: Schlucht<\/b><br \/><ul><li>Mit Seilen oder den Tauen eine Schlucht bauen.<br \/>\r\n<\/li><li>&quot;Schleicht leise auf Zehenspitzen durch die Schlucht, ohne euch zu verletzen(die Seile zu berühren).&quot;<br \/>\r\n<\/li><\/ul><b>Station 3: Wald<\/b><br \/><ul><li>Mit Korken einen Wald bauen. <br \/>\r\n<\/li><li>Ein markierter Korken stellt den Zauberbaum dar.<br \/>\r\n<\/li><li>&quot;Schleicht durch den Wald ohne die Bäume zu berühren. Wenn ihr den Zauberbaum seht, rührt euch nicht vom Fleck, bis ihr von einem anderen Kind erlöst werdet.&quot;<br \/>\r\n<\/li><\/ul><b>Station 4: Berg<\/b><br \/><ul><li>Mit einer dicken Matte und Kästen einen Berg bauen.<br \/>\r\n<\/li><li>Es kann auch die Sprossenwand einbezogen werden.<br \/>\r\n<\/li><li>&quot;Steigt auf den hohen Berg. Bleibt oben stehen und schaut bis zu eurer Traumhöhle.&quot;<br \/>\r\n<\/li><\/ul><b>Station 5: Brücke<\/b><br \/><ul><li>Eine Bank oder ein Schwebebalken stellen eine Brücke dar.<br \/>\r\n<\/li><li>&quot;Balanciert über die Brücke ohne ins Wasser zu fallen. Haltet euren Rucksack hoch über dem Kopf, dass er nicht nass wird.&quot;<\/li><\/ul><b>\r\nStation 6: Die Höhle<\/b><br \/><ul><li>Aus dem Fallschirm und Kästen oder Ringen eine Höhle bauen.<br \/>\r\n<\/li><li>Zum Abschluss treffen sich alle Bären in der Höhle und ruhen sich aus.<\/li><\/ul>","kommentar":"Das Gleichgewicht ist an der Steuerung aller Bewegungen beteiligt und eine wichtige Grundlage für Bewegung, Sport und Spiel.<br \/><br \/>Ziele der verschiedenen Stationen:<br \/><br \/><b>Station 1:<\/b><br \/>\r\nFörderung des dynamischen Gleichgewichts, indem die Kinder auf den Bierdeckeln balancieren.<br \/>\r\n<br \/><b>Station 2:<\/b><br \/>\r\nFörderung des dynamischen Gleichgewichts, indem die Kinder sich an den Raum anpassen.<br \/>\r\n<br \/><b>Station 3:<\/b><br \/>\r\nFörderung des statischen Gleichgewichts, indem sich die Kinder beim Anblick des Zauberbaumes ruhig verhalten.<br \/><br \/><b>Station 4:<\/b><br \/>\r\nFörderung des dynamischen Gleichgewichts beim Klettern. Förderung des statischen Gleichgewichts beim Blick über das Land vom Gipfel des Berges.<br \/><br \/><b>Station 5:<\/b><br \/>\r\nFörderung des Objektgleichgewichts, indem die Kinder ihren Rucksack (Säckchen) über dem Kopf halten.<br \/><br \/><b>Station 6:<\/b><br \/>\r\nAusruhen und reflektieren über das Erlebte.","variation":"","bild":"Baerenkinder.jpg","video":"","kategorie1":"13, 27","kategorie2":"69, 70, 53, 56","kategorie3":"78","kategorie4":"84","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"93","poolid":"31","name":"Abenteuerliche Spiele mit Bierdeckeln","description":"<b><b>Spielidee:<\/b><br \/>\r\n<\/b>Die Förderung koordinativer Fähigkeiten, der Körperwahrnehmung und des Vertrauens werden in einer Bewegungsgeschichte verpackt.<br \/><b><br \/><b>Spielablauf:<\/b><\/b><br \/>\r\nDie ÜL fordert die Kinder auf, die von ihr erzählte Geschichte zu spielen und mit der eignen Fantasie zu ergänzen.<br \/><br \/>Spiel 1: &quot;Planetenspiel&quot;<br \/><ul><li>Jedes Kind bekommt einen Bierdeckel und legt ihn in der Halle auf den Boden. <br \/>\r\n<\/li><li>Dieser Bierdeckel stellt den Planeten dar. Jedes Kind lebt auf diesem\/ seinem Planeten.<br \/>\r\n<\/li><li>Auf ein Startzeichen der ÜL fliegen die Kinder durchs All, umrunden einen fremden Planeten und landen, indem sie sich dorthin setzen. <br \/>\r\n<\/li><li>Schließlich fliegen sie der Geschichte folgend wieder zurück zu ihrem Planeten.<\/li><\/ul>Spiel 2: &quot;Blindenführung&quot;<br \/><ul><li>In der Geschichte erhalten die Kinder Besuch auf ihrem Planeten und wollen ihm die Gegend zeigen.<br \/>\r\n<\/li><li>Da sich die Augen des Besuchers noch nicht an das helle Licht auf dem Planeten gewöhnt haben, muss er geführt werden.<\/li><li>Verbunden sind die beiden durch einen Bierdeckel. <\/li><li>Der Besucher schließt die Augen. <\/li><li>Der Gastgeber erzählt aus der eignen Fantasie heraus, was es auf dem Planeten zu sehen gibt.<br \/>\r\n<\/li><li>Auf dem Planeten liegen überall große Felsbrocken und Steine (Bierdeckel in der Halle verteilt), um die der Besucher herumgeführt werden muss.<\/li><\/ul>Spiel 3: &quot;Fremde Wesen&quot;<br \/><ul><li>Bei der Erkundung eines bestimmten Planeten entdecken die Kinder fremde Wesen, die sich merkwürdig bewegen.<br \/>\r\n<\/li><li>Die ÜL bestimmt einige Kinder diese Wesen darzustellen.<br \/>\r\n<\/li><li>Diese Wesen haben einen kleinen Panzer. Die Kinder legen sich einen Bierdeckel als Panzer auf ihrem Körper.<br \/>\r\n<\/li><li>Diese Wesen bewegen sich auf vier Füßen, im Spinnengang,...<br \/>\r\n<\/li><li>Um an ihnen vorbeizukommen, müssen sich die Besucher genauso bewegen wie die fremden Wesen.<\/li><\/ul>Spiel 4: &quot;Flussüberquerung&quot;<br \/><ul><li>Die Kinder kommen an einen reißenden Fluss, aus dem viele Steine herausragen.<br \/>\r\n<\/li><li>Der Fluss soll auf diesen Steinen überquert werden.<br \/>\r\n<\/li><li>Bierdeckel werden zwischen zwei Linien ausgelegt.<\/li><\/ul>Spiel 5: &quot;Gute Nacht&quot;<br \/><ul><li>Nach der anstrengenden Flussüberquerung endet die Besichtigung des Planeten.<br \/>\r\n<\/li><li>Der Besuch war anstrengend und alle sind müde und möchten ins Bett.<br \/>\r\n<\/li><li>Da es in der Nacht kalt wird müssen sich alle mit Bierdeckeln zudecken.<br \/>\r\n<\/li><li>Die Kinder liegen ganz ruhig.<\/li><\/ul>","kommentar":"Die ÜL erzählt eine Bewegungsgeschichte. <br \/>Durch Anregung der Fantasie erhöht sich die Bewegungsmotivation.<br \/>\r\n<br \/>Die Ziele sind:<br \/><br \/>Spiel 1:<br \/>\r\nFörderung der räumlichen Orientierungs- und der Reaktionsfähigkeit.<br \/>\r\n<br \/>Spiel 2:<br \/>\r\nDie Partner führen einander behutsam durch die Halle. Ziel ist Vertrauensbildung und Schulung der Empathiefähigkeit.<br \/>\r\n<br \/>\r\nSpiel 3:<br \/>\r\nFörderung der Gleichgewichtsfähigkeit und der Gewandtheit.<br \/><br \/>Spiel 4:<br \/>\r\nFörderung des Gleichgewichts und der Geschicklichkeit.<br \/>\r\n<br \/>Spiel 5:<br \/>\r\nRuhiger Ausklang und Abschluss.","variation":"&quot;Flussüberquerung&quot;:<br \/><ul><li>Es ist Sturm, die Kinder müssen den Fluss auf allen Vieren überqueren.<br \/>\r\n<\/li><li>Die Kinder müssen den Fluss mit Gepäck überqueren, sie müssen mehrere Bierdeckel auf die andere Seite transportieren.<\/li><\/ul>","bild":"Bierdeckel_03.jpg","video":"","kategorie1":"12, 25, 26, 27, 29, 30, 31, 32, 20","kategorie2":"69","kategorie3":"78","kategorie4":"84","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"94","poolid":"31","name":"Eine Reise ins Barfußland","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Kräftigung der Fußmuskulatur wird in einer Bewegungsgeschichte verpackt.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\nEs werden Stationen in der Halle aufgebaut.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/>\r\nDie ÜL erzählt die Geschichte &quot;Eine Reise ins Barfußland&quot;:<br \/><ul><li><span style=\"font-size: 12px;\">Die Kinder sitzen im Kreis und werden aufgefordert, Schuhe und Strümpfe auszuziehen und alles in einen kleinen Kasten zu legen.<\/span><\/li><li><span style=\"font-size: 12px;\">Die Füße werden zunächst gezählt und anschließend mit einem Reim aufgeweckt.<\/span><\/li><li><span style=\"font-size: 12px;\">Die Kinder gehen auf die Reise ins Barfußland.<\/span><\/li><\/ul>\r\n<br \/>\r\nSTATION 1:<br \/><b>\r\nDer Fluss<\/b><br \/>\r\n• Mehrere Stäbe zwischen zwei Bodenmatten klemmen.<br \/>\r\n• Die Kinder treten in die Zwischenräume, die Stäbe stellen Stöcke dar, die im Wasser liegen.<br \/>\r\n• Das Wasser ist tief, sie balancieren über die Stäbe.<br \/>\r\n• Sie helfen sich gegenseitig.<br \/>\r\n<br \/>\r\nSTATION 2:<br \/><b>\r\nDie Hügel<\/b><br \/>\r\n• Säckchen und\/oder Bälle unter einer dünnen Mattenbahn.<br \/>\r\n• Die Kinder erklimmen die Hügel.<br \/>\r\n• Sie umgehen die Hügel.<br \/>\r\n• Sie helfen sich gegenseitig<br \/>\r\n<br \/>\r\nSTATION 3:<br \/><b>\r\nBerge<\/b><br \/>\r\n• Schaumstoffwürfel in einem Kastenmittelteil.<br \/>\r\n• Kleine Bälle in einem Kastenmittelteil.<br \/>\r\n• Die Kinder kämpfen sich durch Geröll.<br \/>\r\n<br \/>\r\nSTATION 4:<br \/><b>\r\nSchmaler Pfad<\/b><br \/>\r\n• Mehrere Seilchen werden ausgelegt.<br \/>\r\n• Ein Tau wird ausgelegt.<br \/>\r\n• Die Kinder balancieren über den schmalen Pfad.<br \/>\r\n<br \/>\r\nSTATION 5:<br \/><b>\r\nDie Brücke<\/b><br \/>\r\n• Mehrere Kastendeckel werden aneinander gereiht.<br \/>\r\n• Es geht rauf und runter.<br \/>\r\n<br \/>\r\nDie ÜL geht gemeinsam mit den Kindern von Station zu Station. Anschließend probieren die Kinder die verschiedenen Stationen in beliebiger Reihenfolge aus.","kommentar":"Barfußlaufen fördert die Sensibilität und die Greiffähigkeit der Kinder.<br \/>\r\n<br \/>\r\nDie Kinder sollten nicht gezwungen werden Schuhe und Strümpfe auszuziehen. Meist verlieren Kinder ihre Scheu während der Stunde und ziehen dann doch Schuhe und Strümpfe aus.<br \/>\r\n<br \/>\r\nFreies Durchlaufen des Parcours ermöglicht den Kindern unangenehme Materialerfahrungen zu umgehen.","variation":"<ul><li><span style=\"font-size: 12px;\">Die Kinder malen ihre Füße mit Schminkstiften an.<\/span><\/li><li><span style=\"font-size: 12px;\">Die Kinder geben ihren Füßen Namen.<\/span><\/li><li><span style=\"font-size: 12px;\">Die Kinder probieren aus, was die Füße alles können: Zehen spreizen, krallen, biegen, hochheben, Füße drehen....<\/span><\/li><li><span style=\"font-size: 12px;\">Parcours: mit geschlossenen Augen durchlaufen.<\/span><\/li><\/ul>","bild":"Unbenannt_02.jpg","video":"","kategorie1":"20, 36","kategorie2":"50, 53, 55, 56, 57","kategorie3":"78","kategorie4":"84","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"95","poolid":"31","name":"Besuch im Zoo","description":"<b><strong>Spielidee:<\/strong><\/b><br \/>\r\nEine Bewegungsgeschichte in Bewegung umsetzen.<br \/><b><br \/><strong>Spielorganisation:<\/strong><\/b><br \/><ul><li>Die ÜL erzählt und vereilt unterschiedliche Rollen.<br \/>\r\n<\/li><li>Die Kinder fahren gemeinsam mit dem Bus zum Zoo.<br \/>\r\n<\/li><li>Die Kinder verteilen sich in der Halle.<br \/>\r\n<\/li><li>Es können auch mehrere Kinder zusammen stehen.<\/li><\/ul><b><strong>Spielaufgaben:<\/strong><\/b><br \/><ul><li>Ein Kind ist der Busfahrer und holt die Fahrgäste nacheinander an den unterschiedlichen Stationen ab.<br \/>\r\n<\/li><li>Die Kinder fassen sich an der Schulter und laufen hintereinander auf Musik durch die Halle.<br \/>\r\n<\/li><li>Am Zoo angekommen verteilt die ÜL Eintrittskarten.<br \/>\r\n<\/li><li>Auf jeder Eintrittskarte ist ein Tier abgebildet.<br \/>\r\n<\/li><li>Die Tiere leben in Gehegen und Käfigen.<br \/>\r\n<\/li><li>Jedes Kind bekommt einen Reifen und sucht sich einen Platz in der Halle. <\/li><li>Jedes Tier (Kind) bezieht sein Haus.<br \/>\r\n<\/li><li>Auf Ansage der ÜL ahmen die Kinder das entsprechende Tier nach und bewegen sich dabei durch die Halle.<br \/>\r\n<\/li><li>Auf ein Signal der ÜL kehren alle Tiere wieder in ihr Haus zurück.<br \/>\r\n<\/li><li>Die Tiere besuchen sich gegenseitig.<br \/>\r\n<\/li><li>Die Kinder müssen erraten, welches Tier gemeint ist.<\/li><\/ul>","kommentar":"Durch die Identifikation mit den Tieren üben die Kinder die Grundbewegungsformen wie: rennen, springen. klettern, hangeln und sich winden. <br \/>Die Einbettung in eine Bewegungsgeschichte steigert die Motivation und den Spaß des Erlebens.<br \/><br \/>Bei der Variation &quot;Gerätelandschaft&quot; sind die Ideen der Kinder willkommen. Ergänzungen und Veränderungen sind unter dem Aspekt der Förderung der Kreativität erwünscht.","variation":"<ul><li>Weniger Reifen als Kinder. Die Tiere leben zu zweit, zu dritt in einem Haus.<br \/>\r\n<\/li><li>Wieviele Tiere passen in ein Haus?<br \/>\r\n<\/li><li>Welche Tiere vertragen sich und können zusammen leben?<br \/>\r\n<\/li><li>Gemeinsames Bauen einer Bewegungslandschaft. Zuordnung der einzelnen Gerätearrangements zu den Tieren und ihren Bewegungseigenarten wie Affen, Schlangen, Seehunde, Raubtiere.<br \/>\r\n<\/li><li>Freies Erproben der Gerätelandschaft.<\/li><\/ul>","bild":"Besuch_im_Zoo_01.jpg","video":"","kategorie1":"13, 29, 20, 33, 37","kategorie2":"54","kategorie3":"78","kategorie4":"84","kategorie5":"91","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"96","poolid":"31","name":"Tausend bunte Schwämme","description":"<b>Spielidee:<\/b><br \/>\r\nUnterschiedliche Aktionen mit Schwämmen ausführen.<br \/>\r\n<br \/>\r\n<b>Spielorganisation:<\/b><br \/>In der Halle verteilt liegen Schwämme.<br \/>\r\n<br \/>\r\n<b>Spielaufgaben:<\/b><br \/><ul><li>Die Kinder beschäftigen sich frei mit den Schwämmen.<\/li><li>Die Kinder tanzen zur Musik durch den Raum.<\/li><li>Bei Musikstopp bekommen die Kinder verschiedene Aufgaben.<\/li><li>Ganz viele Schwämme nacheinander mit der Hand berühren.<\/li><li>Ganz viele Schwämme in die Hand nehmen und auf ein Zeichen hochfliegen lassen.<\/li><li>Die Schwämme mit dem Fuß durch die Raum schießen.<\/li><li>Partneraufgaben: den Schwamm zuwerfen, schießen.....<\/li><li>Nach Farben sortieren.<\/li><li>Die Schwämme stapeln.<\/li><li>Wo entsteht der höchste Turm?<\/li><\/ul>","kommentar":"Alltagsmaterialien bieten im Elementarbereich eine Vielzahl von Bewegungsmöglichkeiten, die noch nicht durch einen Bekanntheitsgrad festgelegt sind.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Die Schwämme haben unterschiedliche Formen und Größen.<\/li><li>Sortieren nach Größe.<\/li><li>Sortieren nach Formen.<\/li><li>Die Schwämme sind unterschiedlich in ihrer Beschaffenheit. Einige sind weich, andere härter.<\/li><\/ul>","bild":"Schwaemme.jpg","video":"","kategorie1":"13, 29, 30, 33, 36","kategorie2":"61","kategorie3":"78","kategorie4":"85, 87, 84","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"97","poolid":"31","name":"Schwämme-Transportspiel","description":"<strong>Spielidee:<\/strong><br \/>\r\nSchwämme auf unterschiedliche Art und Weise transportieren.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>Im Raum verteilt liegen viele, bunte Schwämme.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Kinder bewegen sich frei durch den Raum.<\/li><li>Die Kinder werden aufgefordert, die Schwämme ohne Hände in eine Raumecke zu transportieren.<\/li><li>Die Kinder werden aufgefordert die Schwämme zu zweit in eine andere Hallenecke zu transportieren.<\/li><li>Die Kinder dürfen für die Aufgaben ihre Hände benutzen.<\/li><li>Die Kinder werden aufgefordert die Schwämme nach Farben in die unterschiedlichen Hallenecken zu verteilen.<\/li><li>Die Kinder versuchen gemeinsam alle Schwämme zu transportieren.<\/li><li>Die Kinder transportieren nur Schwämme einer bestimmten Größe, Form, Beschaffenheit.<\/li><li>Die Kinder werden aufgefordert selbst Möglichkeiten zu finden.<\/li><\/ul>","kommentar":"Alltagsmaterialien bieten im Elementarbereich eine Vielzahl von<br \/>\r\nBewegungsmöglichkeiten, die noch nicht durch einen Bekanntheitsgrad festgelegt sind. In den gemeinsamen Aktionen mit vielen Möglichkeiten wird die Bewegungsfantasie angeregt und entwickelt. Gemeinsames Handeln wird gefördert.","variation":"","bild":"Schwaemme_01.jpg","video":"","kategorie1":"29, 30, 33, 34, 37","kategorie2":"61","kategorie3":"78","kategorie4":"85, 87, 84","kategorie5":"105","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"98","poolid":"31","name":"Schattenlaufen","description":"<strong>Spielidee:<\/strong><br \/>\r\nVorgeführte Bewegungen nachahmen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>Die Kinder bilden Paare.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Paare laufen auf Musik hintereinander kreuz und quer durch den Raum.<\/li><li>Das hintere Kind folgt dem vorderen Kind wie ein Schatten und macht alle Bewegungen des Vordermanns mit.<\/li><li>Rollenwechsel.<\/li><\/ul>","kommentar":"Die kreative Bewegungserziehung bietet vielfältige Möglichkeiten für das Spielen, Darstellen, Tanzen aus und mit der Bewegung. Es geht um Ausdrucksformen mit besonderem Bezug zu einem Partner, der Gruppe, um Führen und Folgen und der Anpassung an einen Partner.<br \/>\r\n<br \/>\r\nMusik kann die Bewegung unterstützen und sollte altersspezifisch ausgesucht werden.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Die Fortbewegungsart wird frei gegeben. Das vordere Kind kann hüpfen, rückwärts gehen\/laufen, krabbeln, rollen und das hintere Kind macht die Bewegungen nach.<\/li><li>Die Kinder bewegen sich zu viert hintereinander. Das erste Kind hat jetzt drei Schatten.<\/li><\/ul>","bild":"Schattenlaufen_01.jpg","video":"","kategorie1":"13, 24, 33","kategorie2":"","kategorie3":"79","kategorie4":"89, 85, 87, 84, 86","kategorie5":"96","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"99","poolid":"31","name":"Spieglein, Spieglein an der Wand","description":"<strong>Spielidee:<\/strong><br \/>\r\nBewegungen werden imitiert.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder bilden Paare.<\/li><li>Die Paare sitzen sich gegenüber.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/>Das eine Kind macht Bewegungen vor und das andere Kind versucht sie als Spiegelbild mitzumachen.","kommentar":"Die Kinder üben bei dieser Spielform das Führen und Folgen.&nbsp;Die Kinder sammeln erste Bewegungs- und Spielideen für Spielszenen.&nbsp;<br \/><br \/><b>Hinweise:<\/b><br \/><ul><li>Am Anfang müssen die Bewegungen groß und eindeutig sein, damit der Partner folgen kann.<\/li><li>Am besten konzentrieren sich die Kinder anfangs auf ein Körperteil und erweitern nach und nach.<\/li><li>Vorgabe von Spielszenen: Die Bewegungen stehen in einem bestimmten Spielzusammenhang und das &quot;Spiegelbild&quot; kann leichter mitdenken.<\/li><\/ul>","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Im Stehen.<\/li><li>Bewegungen können komplexer werden.<\/li><li>Vorgeben von Spielszenen: im Badezimmer; am Frühstückstisch; in der Schule.<\/li><li>Die Kinder können selbst Szenen erfinden.<\/li><li>Unterstützung der Bewegung durch Geräusche.<\/li><li>Die Fortbewegung mit einbeziehen.<\/li><\/ul>","bild":"Spiegel.jpg","video":"","kategorie1":"24, 33","kategorie2":"","kategorie3":"79","kategorie4":"89, 85, 87, 84, 86","kategorie5":"98","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"100","poolid":"31","name":"Zerrspiegel","description":"<strong>Spielidee:<\/strong><br \/>\r\nVorgestellte Bewegungen spiegelbildlich und verzerrt nachahmen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder bilden zwei Gruppen.<\/li><li>Die beiden Gruppen stehen sich gegenüber.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Eine Gruppe spielt die Zerrspiegel.<\/li><li>Die andere Gruppe gibt die Bewegung vor.<\/li><li>Die Kinder entscheiden welche Gruppe mit welcher Aufgabe beginnt.<\/li><li>Die Zerrspiegel können die vorgegebene Bewegung größer oder kleiner ausführen.<\/li><li>Die Zerrspiegel können die Bewegungen in die Länge oder in die Breite ziehen.<\/li><li>Die Zerrspiegel können die Bewegungen langsamer oder schneller ausführen.<\/li><li>Die Gruppe, die die Bewegungen vorgibt, versuchen zu erraten, wie der Zerrspiegel ihre Bewegungen verändert.<\/li><li>Rollenwechsel.<\/li><\/ul>","kommentar":"Normale Bewegungen werden verfremdet, die Einstellung auf den Partner wird schwieriger, weil man die Bewegungen nicht nur nachmachen sondern übersetzen muss. Der Zerrspiegel ist außerdem ein lustiges Gruppenerlebnis.","variation":"","bild":"Multisportler_11.jpg","video":"","kategorie1":"14, 24, 33","kategorie2":"","kategorie3":"80","kategorie4":"89, 85, 87, 84, 86","kategorie5":"98","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"101","poolid":"31","name":"Spiegelkabinett","description":"<strong>Spielidee:<\/strong><br \/>\r\nBewegungen spiegelbildlich nachmachen.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder bilden 4er-Gruppen.<\/li><li>Im &quot;Spiegelkabinett&quot; steht ein Kind drei anderen Kindern (Spiegeln) gegenüber.<\/li><li>Die Spiegel stehen auf einer Linie.<\/li><\/ul>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Das Kind vor den Spiegeln führt fortlaufende, sich wiederholende Bewegungen aus.<\/li><li>Die Spiegel bilden die vorgemachten Bewegungen naturgetreu oder verzerrt ab.<\/li><li>Erst wenn die vorgemachten Bewegungen von den Spiegeln übernommen worden sind, können neue Bewegungen vorgemacht werden.<\/li><\/ul>","kommentar":"Die Kinder anleiten, nicht zu komplizierte Bewegungen vorzumachen.","variation":"Folgende Variationen sind möglich:<br \/><ul><li>Die Kinder entwickeln eigene kleine Spielszenen: Zähneputzen mit Hindernissen; Kämmen ohne Kamm...<\/li><li>Die Spiegel stehen schräg zueinander.<\/li><li>Die Spiegel können sich gegenseitig spiegeln.<\/li><\/ul>","bild":"Spiegelkabinett_01.jpg","video":"","kategorie1":"24, 20, 33","kategorie2":"","kategorie3":"79","kategorie4":"85, 87, 84","kategorie5":"98","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"102","poolid":"31","name":"Kommando Chaos auf der Pirateninsel","description":"<strong>Spielidee:<\/strong><br \/>\r\nDie Piraten lernen Disziplin. Die Förderung koordinativer Fähigkeiten wird in eine Bewegungsgeschichte eingebettet.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die ÜL gibt die Kommandos.<\/li><li>Auf &quot;Kommando-Chaos&quot; laufen die Kinder kreuz und quer durch den Raum.<\/li><li>Auf &quot;Kommando-Bauch&quot; legen sich die Kinder auf den Bauch.<\/li><li>Gibt die ÜL die Aufgabe ohne das Wort Kommando in den Raum, dann ignorieren die Kinder dies und laufen einfach weiter.<\/li><\/ul>","kommentar":"Die Förderung koordinativer Fähigkeiten wird in eine Geschichte verpackt.<br \/>\r\nDas Stundenthema &quot;Piraten auf hoher See&quot; bietet den Kindern vielfältige Möglichkeiten ihre Phantasie auszuleben.&nbsp;Die ÜL erzählt eine Piratengeschichte. Die Kinder erlernen alle notwendigen Fähigkeiten für das Leben auf hoher See und auf einer Pirateninsel.<br \/>\r\n<br \/>Siehe auch folgende Spiele:<br \/>\r\n• Kommando Chaos.<br \/>\r\n• Hilfe-Fangen. <br \/>\r\n• Geheimsprache.<br \/>\r\n• Schiffe versenken.<br \/>\r\n• Piraten auf großer Fahrt.<br \/>\r\n• Piraten gehen an Bord.","variation":"<ul><li>&quot;Kommando-Hilfe&quot;, zwei Kinder finden sich zusammen.<\/li><li>&quot;Kommando-Bauch&quot;, die Kinder legen sich auf den Rücken.<\/li><\/ul>","bild":"Piraten_2.jpg","video":"","kategorie1":"29, 30, 37","kategorie2":"","kategorie3":"79","kategorie4":"89, 85, 84, 86","kategorie5":"104","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"103","poolid":"31","name":"Hilfe-Fangen","description":"<strong>Spielidee:<\/strong><br \/>\r\nFörderung der sozialen Kompetenz. Hilfe annehmen und Hilfe geben, eingebettet in eine Bewegungsgeschichte.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/><ul><li>Die Kinder bewegen sich frei im Raum.&nbsp;<\/li><li>Es werden mehrere Fänger bestimmt.&nbsp;<\/li><li>Die Anzahl der Fänger richtet sich nach der Gruppengröße.<\/li><li>Die Fänger werden durch ein Parteiband kenntlich gemacht.<\/li><\/ul>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Der Fänger versuchen die anderen zu fangen, indem sie sie an beliebiger Körperstelle berühren.<\/li><li>Die Kinder retten sich, indem sie zu zweit zusammen gehen.<\/li><li>Wer droht gefangen zu werden, ruft laut &quot;Hilfe&quot;.&nbsp;<\/li><li>Kinder in seiner Nähe versuchen ihm zu Hilfe zu kommen.&nbsp;<\/li><li>Berühren sich zwei Kinder, darf keines von beiden gefangen werden.<\/li><li>Die Kinder müssen sich nach dem Fangversuch sofort wieder trennen.<\/li><li>Wird ein Kind gefangen werden die Rollen getauscht.<\/li><\/ul>","kommentar":"Auch Kinder sind bereits frühzeitig darauf getrimmt, bei &quot;Gefahr&quot; sich allein in Sicherheit zu bringen. Hier ist der Erfolg aber zusätzlich dadurch gegeben, sich gemeinsam zu helfen. Ein Lernerlebnis!","variation":"","bild":"","video":"g_8isSPRR6o","kategorie1":"13, 21, 23, 29, 30, 41","kategorie2":"","kategorie3":"80","kategorie4":"89, 84, 86","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"104","poolid":"31","name":"Schlauchbootstecher","description":"<strong>Spielidee:<\/strong><br \/>\r\nFangspiel<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\nDie Kinder stellen Schlauchboote dar, die von feindlichen Piraten (Schlauchbootstecher) gejagt werden. <br \/>\r\n<br \/>\r\n<strong>Spielregeln:<\/strong><br \/><ul><li>Die Piraten versuchen die Schlauchboote zu entern, indem sie die Füße der Kinder berühren.<\/li><li>Sobald ein Schlauchboot berührt wird, sinkt es in sich zusammen.<\/li><li>Das Kind kann wieder mitspielen, sobald ein anderes Kind (ein befreundeter Pirat) wieder durch berühren Luft in das Schlauchboot pumpt.<\/li><\/ul>","kommentar":"Das Stundenthema &quot;Piraten auf hoher See&quot; bietet den Kindern vielfältige Möglichkeiten ihre Phantasie auszuleben.<br \/>\r\nDie Kinder erlernen alle notwendigen Fähigkeiten für das Leben auf hoher See und auf einer Pirateninsel.<br \/>\r\n<br \/>\r\nSiehe hierzu folgende Spiele:<br \/>\r\n• Kommando Chaos auf der Pirateninsel.<br \/>\r\n• Reagiere genau.<br \/>\r\n• Hilfe-Fangen. <br \/>\r\n• Geheimsprache.<br \/>\r\n• Schiffe versenken.<br \/>\r\n• Piraten auf großer Fahrt.<br \/>\r\n• Piraten gehen an Bord.<br \/>\r\n<br \/>\r\nAufgrund sehr hoher Belastung der Schlauchbootstecher sollten sie immer wieder ausgewechselt werden.","variation":"","bild":"Schlauchboot.jpg","video":"","kategorie1":"39, 19, 21, 41","kategorie2":"","kategorie3":"79, 80","kategorie4":"85, 84, 86","kategorie5":"94","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}, {"gameid":"105","poolid":"31","name":"Geheimsprache","description":"<strong>Spielidee:<\/strong><br \/>\r\nGeheimsprache verstehen und entschlüsseln.<br \/>\r\n<br \/>\r\n<strong>Spielorganisation:<\/strong><br \/>\r\nDie Kinder bilden Paare.<br \/>\r\n<br \/>\r\n<strong>Spielablauf:<\/strong><br \/><ul><li>Die Kinder schreiben sich gegenseitig Buchstaben, Zahlen oder Wörter auf den Rücken.<\/li><li>Die Kinder versuchen die Buchstaben, Zahlen oder Wörter zu entschlüsseln.<\/li><\/ul>","kommentar":"Das Stundenthema &quot;Piraten auf hoher See&quot; bietet den Kindern vielfältige Möglich-keiten ihre Phantasie auszuleben.<br \/>\r\nDie Kinder erlernen alle notwendigen Fähigkeiten für das Leben auf hoher See und auf einer Pirateninsel.<br \/>\r\n<br \/>\r\nSiehe hierzu folgende Spiele:<br \/>\r\n• Kommando Chaos.<br \/>\r\n• Hilfe-Fangen. <br \/>\r\n• Geheimsprache.<br \/>\r\n• Schiffe versenken.<br \/>\r\n• Piraten auf großer Fahrt.<br \/>\r\n• Piraten gehen an Bord.","variation":"Die Kinder malen sich geometrische Figuren auf den Rücken.<br \/><ul><li>Mehrere Kinder stehen hintereinander.<\/li><li>Das letzte Kind schreibt einen Buchstaben auf den Rücken seines Vordermanns.<\/li><li>Dieser entschlüsselt den Buchstaben und schreibt ihn wiederum seinem Vordermann auf den Rücken.&nbsp;<\/li><li>Der erste nennt laut den Buchstaben. <\/li><li>Das letzte Kind sagt, ob es richtig ist oder falsch und geht nach vorne.<\/li><\/ul>","bild":"Multisportler_16.jpg","video":"","kategorie1":"17, 21, 20, 36","kategorie2":"","kategorie3":"79, 80","kategorie4":"85, 87, 84","kategorie5":"102","kategorie6":"","kategorie7":"","kategorie8":null,"created_at":"0000-00-00 00:00:00","updated_at":"0000-00-00 00:00:00","selected":"0"}]